[{"ucucuyag":[{
      "id":"01",
      "isim":"ADAÇAYI UÇUCU YAĞI",
      "latin": "Salvia Officinalis",
      "mensei":"Türkiye",
      "uretim":"Buhar Distilasyonu",
      "etken":"a. Thujone: Thujone, adaçayının uçucu yağlarının ana bileşenlerinden biridir. Ancak yüksek seviyelerde tüketilmesi toksik olabilir.
        b. Cineole (Eucalyptol): Cineole veya eucalyptol, adaçayı uçucu yağında bulunan önemli bir bileşendir. Anti-inflamatuar ve antimikrobiyal özelliklere sahiptir.
        c. Camphor (Kamfor): Camphor, adaçayı uçucu yağının karakteristik bir bileşenidir. Ferahlatıcı bir kokusu vardır ve bazı sağlık uygulamalarında kullanılır.
        d. α-Pinene: Bu bileşen, özellikle adaçayının aromasında etkilidir ve terapötik özelliklere sahip olabilir.
        e. Borneol: Borneol, adaçayı uçucu yağının diğer bir bileşenidir ve geleneksel tıpta kullanılır.",
      "kullanim":
        "a. Aromaterapi: Adaçayı yağının hoş kokusu sayesinde stresi azaltmaya, zihinsel netliği artırmaya ve genel ruh halini iyileştirmeye yardımcı olur.
        b. Cilt Bakımı: Cilt bakımında antiseptik ve anti-inflamatuar özellikleri nedeniyle kullanılır. Sivilce, cilt lekeleri veya sedef gibi cilt sorunlarına karşı yardımcı olur. Ancak, ciltte kullanmadan önce mutlaka seyreltilmelidir, çünkü saf adaçayı yağı cilde zarar verebilir.
        c. Saç Bakımı: Saç derisini temizlemek ve saç köklerini güçlendirmek için adaçayı yağı saç bakımında kullanılır. Saç dökülmesini azaltmaya yardımcı olur.
        d. Solunum Sorunları: Adaçayı yağı, soğuk algınlığı ve öksürük gibi solunum yolu enfeksiyonlarına karşı rahatlatıcıdır. Buhar banyosu veya inhalasyon yoluyla kullanılır.
        e.Sindirim Sistemi: Adaçayı yağı, sindirim sorunlarını hafifletmeye yardımcı olur. Karın ağrısı, gaz ve sindirim rahatsızlıklarını hafifletmek için masaj yağı olarak kullanılır.
        f. Kas ve Eklem Ağrısı: Adaçayı yağı, romatizma ve kas ağrılarına karşı masaj yağı olarak kullanılır. İltihapları azaltmaya yardımcı olur.",
      "uyarilar":
        "a. Saf adaçayı yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
        b. Hamilelik, emzirme dönemlerinde kullanılmamalıdır.
        c. Yüksek tansiyon, kalp rahatsızlıkları, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin adaçayı yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
        d. Adaçayı yağını dahili olarak tüketmek toksik etkileri nedeniyle çok tehlikelidir, masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
        e. 3 yaş altı bebeklerde kullanmayınız.
        f. Çocukların erişemeyeceği yerlerde saklayınız.
        g. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
    },
    {
      "id":"02",
      "isim":"BİBERİYE UÇUCU YAĞI",
      "latin":"Rosmarinus Officinalis",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. Rosmarinik Asit (Rosmarinic Acid): Rosmarinic asit, biberiye yağının ana kimyasal bileşenlerinden biridir. Bu bileşik, antioksidan özelliklere sahiptir ve vücuttaki serbest radikallerle savaşarak hücresel hasarı azaltabilir.
      b. Kamfen (Camphene): Kamfen, biberiye yağının bir diğer önemli bileşenidir. Bu kimyasal, antiseptik ve anti-inflamatuar özelliklere sahiptir.
      c. Alpha-Pinene (Alfa-Pinen): Alfa-pinen, biberiye yağının taze, odunsu kokusundan sorumlu olan bir bileşendir. Bu kimyasal madde, zihinsel uyanıklığı artırabilir ve sinir sistemini canlandırabilir.
      d. Beta-Pinene (Beta-Pinen): Beta-pinen de biberiye yağının karakteristik kokusundan sorumludur ve anti-inflamatuar özelliklere sahiptir.
      e. 1,8-Cineole (Eucalyptol): Bu bileşik, biberiye yağının tıbbi ve terapötik kullanımının temelini oluşturur. Anti-inflamatuar ve analjezik (ağrı kesici) özelliklere sahip olabilir. Ayrıca, solunum yolu sorunlarına karşı da yardımcı olabilir.
      f. Verbenone: Verbenone, cilt bakım ürünlerinde kullanılan ve cilt sağlığını destekleyen bir bileşiktir.",
      "kullanim":"a. Cilt Bakımı: Biberiye yağı, cilt için faydalı olabilecek doğal bir antiseptik özelliğe sahiptir. Sivilce, akne ve cilt tahrişi gibi sorunları hafifletmeye yardımcı olur.
      b. Saç Bakımı: Biberiye yağı, saç derisini canlandırmaya ve saç büyümesini teşvik etmeye yardımcı olur. Şampuanınıza birkaç damla ekleyerek veya saç derinize masaj yaparak kullanabilirsiniz.
      c. Zihinsel Uyarıcı: Biberiye yağı, zihinsel uyanıklık ve odaklanmayı artırmaya yardımcı olur. Bu nedenle ortam havalandırmasında kullanılır.
      d. Sinir Sistemi Desteği: Biberiye yağı, stresi azaltmaya ve sinir sistemini sakinleştirmeye yardımcı olur. Bu, aromaterapi veya masaj yoluyla sağlanabilir.
      e. Romatizma ve Kas Ağrıları: Biberiye yağı, kas ağrıları, eklem ağrıları ve romatizma gibi ağrılı durumların hafifletilmesine yardımcı olur. Masaj yağı olarak kullanılabilir.
      f. Solunum Yolu Sorunları: Biberiye yağı, soğuk algınlığı, öksürük ve sinüs sorunları gibi solunum yolu sorunlarını hafifletir. Buharlaştırıcı veya masaj yoluyla kullanılabilir.
      g. Antioksidan Özellikler: Biberiye yağı, antioksidan özelliklere sahiptir ve serbest radikallerin neden olduğu hücresel hasarı azaltabilir.
      h. Sindirim Sağlığı: Biberiye yağı, sindirim problemlerini hafifletebilir ve gaz sorunlarına yardımcı olabilir. Masaj yoluyla kullanılır.",
      "uyarilar":"a. Saf biberiye yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp rahatsızlıkları, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin biberiye yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Biberiye yağını dahili olarak tüketmek tehlikelidir, masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"03",
      "isim":"KEKİK UÇUCU YAĞI",
      "latin":"Origanum onites",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. Karvakrol (Carvacrol): Karvakrol, kekiğin karakteristik aromasından sorumlu olan uçucu bir bileşendir. Aynı zamanda antioksidan ve antimikrobiyal özelliklere sahiptir.
      b. Timol (Thymol): Timol, kekiğin aromasını belirleyen bir diğer ana bileşen olup, antimikrobiyal etkilere sahiptir.
      c. Pinen (Pinen): Pinen, kekikte bulunan bir başka uçucu bileşendir ve bitkinin aromasına katkıda bulunur.
      d. Karyofilen (Caryophyllene): Karyofilen, bitkinin yağında bulunan bir bileşen olup, anti-inflamatuar ve antioksidan özelliklere sahiptir.
      e. Linalool: Linalool, katran kekiğin aromasını etkileyen bir başka uçucu bileşendir. Ayrıca rahatlatıcı etkiyi oluşturan bileşendir.",
      "kullanim":"a. Masaj Yağı: Kekik yağı, kas ağrıları, gerginlik ve stresi hafifletmek için masaj yağı olarak kullanılır. Bazı taşıyıcı yağ (örneğin badem yağı) ile karıştırarak cilde masaj yapabilirsiniz.
      b. Aromaterapi: Kekik yağı, aromaterapi uygulamalarında kullanılmak üzere difüzörlerde veya buhar banyolarında kullanılır. Zihinsel rahatlama ve stres azaltma amacıyla kullanılır.
      c. Solunum Yolu Sorunları: Kekik yağı, özellikle soğuk algınlığı veya sinüzit gibi solunum yolu sorunlarını hafifletmek için buhar inhalasyonları veya buhar banyoları için kullanılır. Öksürük giderici olarak çocuk ve yetişkenlerde topuk bölgesine masaj uygulaması da yapılır.
      d. Ağız Bakımı:  Antiseptik özelliği nedeniyle ağız içi yaraların tedavisinde su ile seyreltilerek ağız bakım suyu olarak kullanılır.
      e. Koku Giderici: Kekik yağı, kötü kokuları gidermek için kullanılabilir. Özellikle evin içinde hoş bir koku yaratmak için difüzörlerde kullanılabilir.
      f.Cilt Bakımı: Kekik yağı, ciltteki akne ve sivilce gibi cilt sorunlarının tedavisine yardımcı olur. Ancak, ciltle direkt temas etmeden önce taşıyıcı yağ ile seyreltilmelidir.",
      "uyarilar":"a. Saf kekik yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin kekik yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Kekik yağını dahili olarak tüketmeyiniz, dahili tüketim için fitoterapi uzmanına danışınız. Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      e. Çocukların erişemeyeceği yerlerde saklayınız.
      f. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"04",
      "isim":"LAVANTA UÇUCU YAĞI",
      "latin":"Lavandula angustifolia",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. Linalool: Lavanta yağının ana bileşenlerinden biridir. Rahatlatıcı ve antiseptik özelliklere sahiptir.
      b. Linalyl asetat: Lavanta yağının bir diğer önemli bileşenidir ve hoş bir koku sağlar. Aynı zamanda rahatlatıcı etkisi vardır.
      c. Camphor: Bu bileşen, lavanta yağına taze bir kokusu verir ve ağrıları hafifletir.
      d. Borneol: Lavanta yağında bulunan bir diğer bileşen olan borneol, antiseptik özelliklere sahiptir ve cilt bakımında kullanılır.
      e. Ocimene: Bu bileşen, lavanta yağına taze ve aromatik bir koku katar.
      f. Terpinen-4-ol: Antiseptik ve antifungal özelliklere sahiptir ve cilt problemlerini tedavi etmekte yardımcı olur.",
      "kullanim":"a. Aromaterapi: Lavanta yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Rahatlatıcı etkisi nedeniyle stresi azaltmaya yardımcı olur ve duygusal dengeyi destekler.
      b. Uyku ve Rahatlama: Lavanta yağı, uykusuzluk ve uykusuzlukla savaşmaya yardımcı olur. Yatmadan önce birkaç damla lavanta yağını bir difüzöre eklemek veya yastığınıza sürmek sakinleşmenize yardımcı olur.
      c. Cilt Bakımı: Lavanta yağı, cilt için kullanıldığında antiseptik ve anti-inflamatuar özelliklere sahiptir. Akne, sivilce ve cilt tahrişlerini hafifletmeye yardımcı olur. Ancak, cilde doğrudan uygulama öncesinde bir taşıyıcı yağ ile seyreltilmelidir.
      d. Saç Bakımı: Lavanta yağı, saç bakım ürünlerine eklenerek saçın daha sağlıklı ve parlak olmasına yardımcı olur. Aynı zamanda kepek sorunlarına da karşı kullanılır.
      e. Masaj: Lavanta yağı, masaj yağı olarak kullanılır ve kas gerginliğini azaltmaya yardımcı olur. Rahatlatıcı bir masaj için idealdir.
      f. Antiseptik: Lavanta yağı, kesikler, yanıklar veya sıyrıkların temizlenmesi ve enfeksiyon riskini azaltma amacıyla antiseptik olarak kullanılır.
      g.Sinek Kovucu: Lavanta yağı, sinek, bit ve böceklerin uzak tutulmasına yardımcı olur. Bu nedenle doğal bir böcek kovucu olarak kullanılır.
      h.Stres ve Anksiyete: Lavanta yağı, stres ve anksiyete karşı rahatlatıcı etkilere sahiptir. Bu nedenle banyo suyuna eklenerek veya birkaç damla difüzörde kullanılarak stresle başa çıkmaya yardımcı olur.",
      "uyarilar":"a. Saf lavanta yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin lavanta yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Lavanta yağını dahili olarak tüketmek tehlikelidir, cilt uygulaması, masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      e. Çocukların erişemeyeceği yerlerde saklayınız.
      f. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"05",
      "isim":"NANE UÇUCU YAĞI",
      "latin":"Mentha Piperita",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. Mentol: Nane yağının karakteristik ferahlatıcı ve serinletici kokusundan sorumlu olan ana bileşenlerden biridir. Aynı zamanda ciltte serinletici bir etki yapmaktadır.
      b. Menthone: Mentolün bir türevi olan menthone, nane yağına taze nane kokusunu veren bir bileşen olarak katkıda bulunur.
      c. Methyl Salicylate: Bu bileşen, nane yağının ağrı kesici özelliklerine katkıda bulunan bir bileşendir. Kas ve eklem ağrılarını hafifletir.
      d. Cineole (Eucalyptol): Bu bileşen solunum yollarını rahatlatıcı etkilere sahiptir.
      e. Limonen: Limonen, nane yağına hoş bir aroma veren ve terapötik özelliklere sahip olan bir bileşendir.
      f. Carvone: Nane tadını ve kokusunu belirleyen bir bileşendir.",
      "kullanim":"a. Nefes Açıcı: Nane yağını aromaterapi amacıyla kullanabilirsiniz. Bir aroma lambasına veya difüzöre birkaç damla nane yağı damlatarak odayı ferahlatabilirsiniz. Nane yağının buharını solumak, rahatlamanıza yardımcı olur ve solunum yollarını açar.
      b. Masaj: Nane yağı, masaj yağı olarak kullanılır. Ancak, nane yağını cilde uygularken cildinize zarar vermemek için mutlaka taşıyıcı yağlar (örneğin hindistancevizi yağı veya badem yağı) ile seyreltmelisiniz.
      c. Baş Ağrısı Tedavisi: Baş ağrısı veya migren gibi rahatsızlıklarla başa çıkmak için birkaç damla nane yağını şakaklarınıza hafifçe masaj yaparak veya buharını solumak suretiyle kullanabilirsiniz.
      d. Mide Rahatsızlıkları: Sindirim problemleri, mide ağrısı veya mide bulantısı durumunda, bir bardak suya birkaç damla nane yağı ekleyerek içebilirsiniz. Ancak nane yağını içerken dikkatli olunuz çünkü yüksek dozlarda kullanılması mide rahatsızlıklarını artırabilir.
      e. Solunum Yolları Sorunları: Soğuk algınlığı veya sinüzit gibi solunum yolu problemleri için nane yağı buharını solumak veya bir buhar makinesine eklemek, rahatlamanıza ve solunum yollarınızın açılmasına yardımcı olabilir.
      f. Cilt Sorunları: Nane yağı, ciltteki kaşıntıları, sivilceyi veya cilt tahrişini hafifletebilir. Ancak, cilde doğrudan uygulamadan önce mutlaka seyreltin ve hassas ciltlere karşı dikkatli olun.
      g. Diş ve Ağız Bakımı: Nane yağı, diş macunu veya gargara olarak kullanılabilir. Ancak çok yoğun olabileceği için çok fazla miktarda kullanmaktan kaçının.",
      "uyarilar":"a. Saf nane yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin nane yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Nane yağını dahili olarak çok düşük miktarlarda tüketiniz. (bir bardak suda en fazla 5 damla) Dahili tüketim için fitoterapi uzmanına danışınız. Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      e. Çocukların erişemeyeceği yerlerde saklayınız.
      f. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"06",
      "isim":"NİAOLİ UÇUCU YAĞI",
      "latin":"Melaleuca viridiflora",
      "mensei":"Avustralya",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. 1,8-sineol (Eucalyptol): Niaouli yağının en baskın bileşeni olan 1,8-sineoldür. Bu madde, niaouli yağına karakteristik kokusunu ve terapötik özelliklerini verir.
      b. Alpha-Pinene: Bu bileşen, niaouli yağının diğer önemli bileşenlerinden biridir. Alpha-pinene, anti-enflamatuar ve antimikrobiyal özelliklere sahiptir.
      c. Limonene: Limonen, niaouli yağındaki diğer bir önemli bileşendir. Bu madde, antiseptik özelliklere sahiptir ve cilt sağlığını desteklemeye yardımcı olur.
      d. Alpha-Terpineol: Alpha-terpineol, niaouli yağının aromasına katkıda bulunan ve gevşemeyi teşvik eden bir bileşendir.
      e. Cineole (Eucalyptus 1,8-cineole): Cineole, niaouli yağında bulunan bir diğer bileşendir ve solunum yolları sorunlarına karşı yardımcı olur.",
      "kullanim":"a. Cilt Bakımı: Niaouli yağı, cilt sağlığını desteklemek ve çeşitli cilt sorunlarına karşı yardımcı olmak için kullanılır. Akne, sivilce ve cilt tahrişleri gibi cilt sorunlarını hafifletmeye yardımcı olur. Antiseptik özellikleri sayesinde ciltteki bakterileri öldürür.
      b. Solunum Sorunları: Niaouli yağı, solunum yolu rahatsızlıklarını hafifletmeye yardımcı olabilir. Özellikle soğuk algınlığı, grip ve sinüzit gibi durumlar için inhalasyon yoluyla kullanılır. Niaouli yağı, tıkalı burunları açmada yardımcı olur.
      c. Bağışıklık Sistemi Desteği: Niaouli yağı, bağışıklık sistemini desteklemeye yardımcı olur. Antimikrobiyal özelliklere sahip olduğu için vücudu enfeksiyonlara karşı koruma amacıyla kullanılır.
      d. Ağrı ve İltihap Giderici: Niaouli yağı, kas ağrıları, eklem ağrıları ve diğer ağrılarla başa çıkmak için masaj yağı olarak kullanılır. Ayrıca iltihap giderici özelliklere sahiptir.
      e. Saç Bakımı: Niaouli yağı, saç sağlığını desteklemek ve saç derisindeki sorunları hafifletmek için şampuanlara veya saç maskelerine eklenerek kullanılır.
      f. Zihinsel ve Duygusal Rahatlama: Niaouli yağı, aromaterapi uygulamalarında zihinsel rahatlama ve stresin azaltılması amacıyla kullanılır. Uyku problemleriyle başa çıkmaya yardımcı olur.",
      "uyarilar":"a. Saf niaouli yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin niaouli yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Niaouli yağını dahili olarak tüketmeyiniz. Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      e. Çocukların erişemeyeceği yerlerde saklayınız.
      f. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"07",
      "isim":"OKALİPTUS UÇUCU YAĞI",
      "latin":"Eucalyptus globulus",
      "mensei":"Avustralya",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. 1,8-sineol (Eukaliptol): Okaliptus yağının ana bileşenlerinden biri olan 1,8-sineol veya eukaliptol, bu yağın tipik ve karakteristik bir bileşenidir. Kokusunu ve tıbbi etkilerini belirler.
      b. Alpha-pinene (Alfa-pinen): Alfa-pinen, okaliptus yağına taze, odunsu bir koku veren ve aynı zamanda bazı tıbbi özellikler taşıyan bir bileşendir.
      c. Beta-pinene (Beta-pinen): Beta-pinen, okaliptus yağının bir diğer önemli bileşenidir ve bitkilerin uçucu yağlarında sıkça bulunur.
      d. Limonene (Limonen): Limonen, okaliptus yağına hoş bir kokusu veren ve aynı zamanda antioksidan özelliklere sahip olan bir bileşendir.
      e. Terpinen-4-ol: Terpinen-4-ol, antiseptik ve anti-enflamatuar özellikleri olan bir bileşendir ve okaliptus yağının tıbbi kullanımına katkı sağlar.",
      "kullanim":"a. Solunum Yolu Sorunları: Okaliptus yağı, özellikle soğuk algınlığı, grip, sinüzit ve bronşit gibi solunum yolu sorunlarını hafifletmek için kullanılır. Buharlaştırıcılar veya inhalasyon yöntemiyle buharlaştırıldığında, solunum yollarını açar ve nefes almada rahatlatıcıdır.
      b. Öksürük ve Boğaz Ağrısı: Öksürük damlaları, gargara ve bal karışımları gibi ürünlerin içine eklenebilir. Öksürüğü hafifletir ve boğaz ağrısını azaltır.
      c. Kas Ağrıları ve Romatizma: Kas ağrıları, romatizma ve eklem ağrılarının hafifletilmesine yardımcı olur. Bu amaçla, yağ cilt üzerine masaj yağı olarak kullanılır.
      d. Stres ve Zihinsel Tazelik: Aromaterapi uygulamalarında kullanılarak stresi azaltmaya ve zihinsel tazelik sağlamaya yardımcı olur.
      e. Temizlik Ürünleri: Ev temizlik ürünlerinin yapımında kullanılır. Doğal bir dezenfektan olarak işlev görür ve hijyen sağlar.
      f. Saç ve Cilt Bakımı: Şampuanlar, losyonlar ve sabunlar gibi kişisel bakım ürünlerinin içine eklenebilir. Saç sağlığını desteklemek ve cilt sorunlarını hafifletmek için kullanılır.
      g. Böcek Kovucu: Böceklerin uzaklaştırılmasına yardımcı olur. Özellikle sinek ve sivrisineklerden korunmak için kullanılır.
      h. Yaralar ve Kesikler: Yaraların temizlenmesine ve bakımına yardımcı olur, ancak cilt üzerine dikkatli bir şekilde uygulanmalıdır.
      i.Ağız Bakımı: Ağızda ferahlık ve temizlik hissi sağlar.
      j. Sinirsel Uyarıcı: Enerji seviyelerini artırmak ve sinirsel uyarıcı olarak kullanılabilir.",
      "uyarilar":"a. Saf okaliptus yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin okaliptus yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Okaliptus yağını dahili olarak tüketmeyiniz. Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      e. Çocukların erişemeyeceği yerlerde saklayınız.
      f. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"08",
      "isim":"PAÇULİ UÇUCU YAĞI",
      "latin":"Pogostemon cablin",
      "mensei":"Hindistan",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. Patchoulol: Patchoulol, paçuli yağının ana bileşenidir ve karakteristik paçuli kokusunu oluşturan temel unsurdur. Odunsu, topraklı ve baharatlı bir koku verir.
      b. Sesquiterpenler: Paçuli yağı, sesquiterpen adı verilen bir grup kimyasal bileşen içerir. Bu bileşenler paçuli yağının karmaşık aromasını oluşturur.
      c. Alpha-Guaiene: Alpha-Guaiene de paçuli yağına karakteristik bir koku veren bileşenlerden biridir.
      d. Sesquiterpenol: Paçuli yağı, sesquiterpenoller içerir. Bu bileşenlerin kokuya ve paçuli yağının terapötik özelliklerine katkısı vardır.
      e. Pogostol: Bu bileşen, paçuli yağının oluşumunda önemli bir rol oynar ve aynı zamanda kokuya da katkı sağlar.",
      "kullanim":"a. Aromaterapi: Paçuli yağı, rahatlatıcı ve zihinsel denge sağlama potansiyeline sahiptir. Stresin azaltılması, uykusuzluğun giderilmesi ve zihinsel rahatlama için paçuli yağı kullanılır.
      b. Kozmetik Ürünler: Paçuli yağı, cilt bakım ürünleri ve saç bakım ürünlerinin içeriğinde kullanılır. Bu yağ, cilde nemlilik sağlama, sivilceye karşı mücadele etme ve saçın sağlıklı görünmesine yardımcı olma amacıyla kullanılır.
      c. Masaj Terapisi: Paçuli yağı, masaj terapisi sırasında kullanılabilir. Kas gerginliğini azaltma ve rahatlama sağlama amacıyla kullanılır.
      d. Doğal Deodorant: Paçuli yağı, kokuyu maskeleme ve terlemeyi kontrol etme amacıyla tercih edilir.
      e. Ev Temizliği: Paçuli yağı, temizlik ürünlerinin yapımında doğal bir temizlik malzemesi olarak kullanılır. Antiseptik özelliklere sahiptir.
      f. Sinek Kovucu: Paçuli yağı, sinekler ve böceklerin uzak tutulmasına yardımcı olmak için kullanılır. Doğal bir böcek kovucu olarak işlev görür.
      g. Zihinsel ve Duygusal Denge: Paçuli yağı, zihinsel denge ve duygusal stabilite sağlama amacıyla aromaterapi ve meditasyon uygulamalarında kullanılır.
      h. Tütün İçmeyi Bırakma: Paçuli yağı sigara içmeyi bırakma süreçlerinde kullanılır. Paçuli yağının kokusu, nikotin ihtiyacını azaltmaya yardımcı olur.",
      "uyarilar":"a. Saf paçuli yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin paçuli yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Paçuli yağını dahili olarak tüketmeyiniz. Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      e. Çocukların erişemeyeceği yerlerde saklayınız.
      f. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"09",
      "isim":"YLANG YLANG UÇUCU YAĞI",
      "latin":"Cananga odorata",
      "mensei":"Endonezya",
      "uretim": "Buhar Distilasyonu",
      "etken":"a. Linalool: Linalool, ylang ylang yağının başlıca bileşenlerinden biridir. Hoş bir çiçeksi kokuya katkı sağlar ve aynı zamanda rahatlatıcı özelliklere sahiptir.
      b. Geranyl acetate: Bu bileşen, ylang ylang yağının karakteristik kokusuna katkıda bulunur. Ayrıca antiseptik ve anti-inflamatuar özellikleri taşır.
      c. Geraniol: Geraniol, ylang ylang yağının çiçeksi kokusunu oluşturan bir diğer bileşendir. Aynı zamanda antioksidan özelliklere sahiptir.
      d. Benzoic acid: Bu bileşen, ylang ylang yağının koruyucu özelliklerine katkıda bulunur.
      e. Methyl benzoate: Ylang ylang yağındaki bu bileşen, antiseptik özelliklere sahiptir.",
      "kullanim":"a. Aromaterapi: Ylang ylang yağı, rahatlatıcı ve stres azaltıcı etkileri bulunmaktadır. Aroma lambaları, difüzörler veya banyo tuzları aracılığıyla bu etkileri elde etmek için kullanılır.
      b. Cilt Bakımı: Ylang ylang yağı cilt bakımı ile akne ve sivilce gibi cilt sorunlarını hafifletmek için kullanılır. Ancak, yağı cilde uygularken dikkatli olunmalı ve seyreltilmelidir.
      c. Saç Bakımı: Ylang ylang yağı, saç bakım ürünlerinde kullanılarak saçın parlaklığını artırır ve saç derisini rahatlatır. Şampuanlara, saç maskelerine veya saç yağlarına eklenerek kullanılabilir.
      d. Rahatlama ve Stres Azaltma: Ylang ylang yağı, rahatlatıcı bir etkiye sahiptir ve bu nedenle stresi azaltmaya yardımcı olur. Banyo sularına, masaj yağlarına veya difüzörlerde kullanılarak rahatlama sağlayabilir.
      e.Afrodizyak Etki: Ylang ylang yağının cinsel isteği artırıcı bir etkisi vardır. Bu nedenle afrodizyak olarak kullanılır.
      f. Duygusal Denge: Bazı insanlar ylang ylang yağının duygusal dengeyi desteklediğine inanır ve bu nedenle depresyon, endişe ve hüzün gibi duygusal durumları hafifletmek için kullanabilirler.",
      "uyarilar":"a. Saf ylang ylang yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.
      b. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin ylang ylang yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      c. Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.
      d. 3 yaş altı bebeklerde kullanmayınız.
      e. Çocukların erişemeyeceği yerlerde saklayınız.
      f. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"10",
      "isim":"CİTRONELLA UÇUCU YAĞI",
      "latin":"Cymbopogon winterianus",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"Citronellal: Citronella uçucu yağının ana bileşenlerinden biri olan citronellal, yağın hoş limon kokusuna katkıda bulunur ve böcek kovucu özelliklere sahiptir.
      Geraniol: Bu bileşen de citronella uçucu yağının ana bileşenlerindendir ve böcek kovucu özelliklere sahiptir.
      Citronellol: Citronella uçucu yağının bileşenlerinden biri olan citronellol, hoş bir kokuya sahiptir ve koku terapilerinde kullanılır.
      Limonen: Limonen, citronella uçucu yağında da bulunan ve hoş bir limon kokusuna sahip olan bir bileşendir.",
      "kullanim":"Aromaterapi: Citronella uçucu yağı, aromaterapi uygulamalarında kullanılır. Hoş bir limon kokusuna sahip olduğu için zihinsel tazelik ve rahatlama sağlayabilir.
      Mum ve Difüzörlerde: Citronella yağı, mumlar, difüzörler ve kokulandırıcılar için aroma bileşeni olarak kullanılır. Bu, iç mekanlarda hoş bir koku yaratmaya yardımcı olur.
      Cilt Bakımı: Citronella yağı, cilt bakım ürünlerinde kullanılan bir bileşen olabilir. Özellikle yağlı ciltler için temizleyici ve dengeleyici özelliklere sahiptir.
      Temizlik Ürünleri: Citronella yağı, doğal temizlik ürünlerinde kullanılır ve yüzeylerin temizlenmesine yardımcı olur.
      Saç Bakımı: Saç ürünlerine eklenen citronella yağı, saçın kokusunu tazelemeye yardımcı olabilir ve saçın parlaklığını artırır.
      Kandil Yakımı: Citronella yağı, açık hava etkinliklerinde ve bahçelerde kullanılan kandillerde yaygın olarak kullanılır, çünkü böcekleri uzak tutmaya yardımcı olur.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Citronella uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"11",
      "isim":"LİMON KABUĞU UÇUCU YAĞI",
      "latin":"Citrus limon",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"Limonen: Limonen, limon kabuğu uçucu yağının en baskın bileşenlerinden biridir. Bu bileşen, limonun karakteristik kokusunu ve lezzetini oluşturan temel bileşenlerden biridir.
      Limonenin: Limonenin, bir diğer izomer olan limonenin, lezzet ve koku profilini etkileyen önemli bir bileşenidir. Her iki bileşen de limonun karakteristik özelliklerini taşır.
      Sitral: Sitral, limon kabuğu uçucu yağının aroma ve lezzetini belirleyen bir başka ana bileşendir. Sitral, turunçgillerin yağlarında yaygın olarak bulunur.
      Alpha-terpineol: Bu bileşen, limon kabuğu uçucu yağının tat ve kokusunu etkileyen diğer önemli bir bileşendir. Alpha-terpineol, hoş bir çiçeksi koku taşır.
      Myrcene: Myrcene, limon kabuğu uçucu yağının diğer bileşenlerinden biridir ve lezzet profilini etkiler.
      Linalool: Linalool, limon kabuğu uçucu yağının içerdiği diğer bir bileşendir ve aroma özelliklerine katkıda bulunabilir.",
      "kullanim":"Aromaterapi: Limon kabuğu uçucu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Bu yağ, enerji verici ve canlandırıcı bir kokuya sahiptir. Stresi azaltmaya, zihinsel netliği artırmaya ve pozitif duygusal durumu teşvik etmeye yardımcıdır.
      Temizlik Ürünleri: Limon kabuğu uçucu yağı, temizlik ürünlerinin yapımında kullanılır. Bu yağın antiseptik özellikleri vardır ve ev temizliğinde doğal bir temizlik maddesi olarak tercih edilir.
      Parfüm: Limon kabuğu uçucu yağı, parfüm ve kolonyalarda yaygın olarak kullanılır. Hoş kokusu sayesinde birçok parfümün ana bileşenlerinden biridir.
      Gıda Aroması: Limon kabuğu uçucu yağı, yemeklerin ve içeceklerin lezzetlendirilmesinde kullanılır. Tatlılar, kekler, tatlı kremler ve içeceklerde limon aroması vermek için tercih edilir.
      Cilt Bakımı: Limon kabuğu uçucu yağı, cilt bakım ürünlerinin ve losyonlarının bir bileşeni olarak kullanılır. Ciltteki lekelerin azaltılmasına yardımcıdır, cildi canlandırır.
      Saç Bakımı: Limon kabuğu uçucu yağı, saç bakımında kullanılır. Saçlara parlaklık kazandırır, saç derisini rahatlatır.
      Solunum Rahatlama: Limon kabuğu uçucu yağı, solunum yolu sorunlarını hafifletmeye yardımcıdır. Soğuk algınlığı, grip veya sinüzit belirtilerini hafifletir.
      Yara Bakımı: Limon kabuğu uçucu yağı, ciltteki kesikler, sıyrıklar veya yaraların temizlenmesine ve hızlı iyileşmesine yardımcı olur.
      Mutfak Temizliği: Limon kabuğu uçucu yağı, mutfak temizliğinde kullanılır. Yağ lekelerini temizlemek ve mutfak yüzeylerini parlatmak için tercih edilir.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Limon kabuğu uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"12",
      "isim":" PORTAKAL UÇUCU YAĞI",
      "latin":"Citrus sinensis",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"Limonen: Portakal yağının ana yapısından biridir. Limonen, portakalın karakteristik kokusu veya terpenoiddir.
      Myrcene: Myrcene, bitkilerde bulunan bir yapısal yağdır ve birçok aromatik bitkide bulunabilir.
      Linalool: Linalool, portakal yağında bulunan, bitkilerde yaygın olarak bulunan bir alkol türüdür, hoş bir kokusu vardır.
      Limonen: Bu, portakal yağının özelliklerini belirtir ve bir başka terpenoiddir. Aynı zamanda çeşitli bitkilerde bulunur ve birçok gözenekli yağın temel bileşenlerinden biridir.
      Sabinene: Portakal yağının içinde bulunan bir diğer terpenoiddir. Antimikrobiyal bitkilere sahiptir ve ayrıca aromaterapi alanında kullanılır.",
      "kullanim":"Aromaterapi: Portakal yağı, aromaterapide yaygın bir şekilde kullanılır. Bu yağın tazeliği, meyvemsi kokusu, duygusal rahatlama sağlar, stresi muhafaza edebilir ve dayanıklılığı sağlar. Difüzörlerde veya masaj yağlarına eklenerek kullanılabilir.
      Cilt Bakımı: Portakal yağı, cildin rengini ve cilt özelliklerini desteklemek amacıyla kullanılır. Ancak, doğrudan uygulanmadan önce, taşıyıcı yağlarla seyreltilmesi gereklidir.
      Masaj: Portakal yağı, rahatlatıcı ve sakinleştirici bir masaj yağıdır. Taşıyıcı yağlar ile karıştırılarak masaj yapılabilir.
      Banyo: Birkaç damla portakal yağı, banyo suyuna eklenerek keyifli bir banyo deneyimi elde edebilirsiniz. Bu, rahatlamanıza ve stresinizden arınmanıza yardımcı olur.
      Temizlik: Portakal yağı, temizlik ürünlerine doğal bir koku ve temizleme gücü sağlar. Antimikrobiyal özellikleri sayesinde temizlik sıvılarına veya spreylerine eklenerek kullanılır.
      Gıda Aroması:  Doğal aroma seçimi olarak kullanılır.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Portakal uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"13",
      "isim":"ÇAY AĞACI UÇUCU YAĞI",
      "latin":"Melaleuca alternifolia",
      "mensei":"Avustralya",
      "uretim": "Buhar Distilasyonu",
      "etken":"Terpinen-4-ol: Bu bileşen, çay ağacı yağının antimikrobiyal özelliklerine katkıda bulunan en önemli bileşenlerden biridir.
      Alpha-terpinene: Çay ağacı yağının aromasına katkıda bulunan bir bileşen olup, antiseptik özelliklere sahiptir.
      Gamma-terpinene: Gamma-terpinene de çay ağacı yağının kokusunu oluşturan bileşenlerden biridir ve antiseptik özelliklere sahiptir.
      1,8-Cineole: Bu bileşen, anti-inflamatuar özelliklere sahiptir ve çay ağacı yağının ciltteki tahrişi hafifletmeye yardımcı olur.
      Pinene: Pinene, çay ağacı yağına taze bir çam kokusu veren bileşenlerden biridir ve antiseptik özelliklere sahiptir.
      Limonene: Limonene, çay ağacı yağının hoş kokusuna katkıda bulunan bir bileşendir.",
      "kullanim":"Cilt Bakımı:
      Akne Tedavisi: Çay ağacı yağı, akne ve sivilce tedavisinde kullanılır. Antimikrobiyal özellikleri sayesinde akneye neden olan bakterileri öldürebilir ve ciltteki iltihaplanmayı azalır.
      Cilt Temizliği: Cilt temizleme ürünlerine eklenen çay ağacı yağı, cildi temizlerken aynı zamanda bakterilere karşı koruma sağlar,
      Saç Bakımı:
      Kepek Tedavisi: Çay ağacı yağı, kepek ve kaşıntıya karşı etkili bir doğal çözüm olabilir. Şampuanlara eklenerek saç derisini temizler ve rahatlatır.
      Solunum Yolu Sorunları:
      Soğuk Algınlığı ve Öksürük: Çay ağacı yağı, buharlaştırıcılar veya masaj yağları aracılığıyla solunum yolu rahatlatıcı olarak kullanılır.  Özellikle soğuk algınlığı, grip ve öksürük sırasında.
      Temizlik Ürünleri:
      Ev Temizliği: Çay ağacı yağı, temizlik ürünlerine eklenerek evde yüzey temizliği ve dezenfeksiyon için kullanılır.
      Mantar Enfeksiyonları:
      Ayak Mantarı: Çay ağacı yağı, ayak mantarı ve diğer mantar enfeksiyonlarına karşı kullanılır.
      Ağrı ve Romatizma:
      Kas Ağrıları: Masaj yağlarına eklenen çay ağacı yağı, kas ağrılarını hafifletebilir ve kasların rahatlamasına yardımcı olur.
      Temizlik ve Parfüm:
      Oda Spreyleri: Çay ağacı yağı, evde hoş bir koku yaratmak için oda spreylerinde kullanılır.
      Parfüm: Bazı parfüm ve kokulu ürünlerde aroma bileşeni olarak kullanılır.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Çay ağacı uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"14",
      "isim":"MİSK ADAÇAYI UÇUCU YAĞI",
      "latin":"Salvia Sclarea",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"1,8-Cineole (Eucalyptol): Bu ithal, anti-inflamatuar ve antispazmodik bitkilere sahiptir. 
      Alfa-pinen: Terpenoid, anti-inflamatuar, bronkodilatör ve antimikrobiyal bitkilere sahiptir. Aromaterapide kullanılır.
      Kafur: Analjezik (ağrı kesici), antispazmodik ve antimikrobiyal özelliğe sahiptir. Yatıştırıcı bir etkisi vardır.
      Karnosol ve Karnosik Asit: Bu diterpen bileşenleri, antioksidan, anti-inflamatuar ve antimikrobiyal bitkilere sahiptir. Bazı hastalıkların kanserle mücadelede potansiyel etkileri üzerine odaklanılmıştır.
      Kamfen: Bu monoterpen, antioksidan özelliklere sahiptir ve bazı araştırmalara göre antimikrobiyal etkilerede sahip olduğu tespit edilmiştir.
      Linalool: Bu terpenoid, rahatlatıcı ve sakinleştirici özelliğe sahiptir. Aromaterapide sıklıkla kullanılır.
      Borneol: Bu terpenoid, antiseptik etkiye sahiptir.
      Terpinen-4-ol: Antimikrobiyal, antifungal ve anti-inflamatuar özelliklere sahiptir.",
      "kullanim":"Aromaterapi: Misk adaçayı yağı, aromaterapi uygulamalarında sıklıkla kullanılır. Diffüzörlerde orta düzeyde hoş bir koku dağılımı sağlar. Misk adaçayının taze ve canlandırıcı kokusu, zihinsel odaklanmayı artırabilir ve enerji verir.
      Masaj: Misk adaçayı yağı, masaj yağı olarak mevcuttur. Masaj sırasında kadınların başlangıcında, cildi rahatlatabilir ve kasların güçlenmesini sağlar.
      Cilt Bakımı: Misk adaçayı yağının içeriği, cilt bakım ürünlerinin eklenerek cildin temizlenmesi, ton eşitlemeye yardımcıdır. Akne ve sivilce gibi cilt sorunlarına karşı doğal bir yöntemdir.
      Saç Bakımı: Misk adaçayı yağı, saç bakımında tavsiye edilir, saç derisini canlandırır ve saçların parlak ve sağlıklı büyümesine  yardımcıdır. Ayrıca saç dökülmesine karşıda faydalıdır.
      Mutfakta Kullanım: Misk adaçayı yağı, bazı yemeklerde ve içeceklerde aroma ve tat verici olarak kullanılmaktadır.
      Banyo: Birkaç damla misk adaçayı yağı, banyo suyuna eklenerek rahatlatıcı bir banyo keyfi yapabilirsiniz. Bu banyo, stresi azaltıp zihinsel rahatlama sağlayacaktır.
      Antioksidan ve Antimikrobiyal Özellikler: Misk adaçayının depolanabileceği, antioksidan ve antimikrobiyal özelliklere sahiptir. Bu özellikler, cilt sağlığını desteklemede ve çeşitli mikroorganizmalara karşı koruma sağlamada rol oynar.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin  Misk adaçayı uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"15",
      "isim":"ÇAM TEREBENTİNİ UÇUCU YAĞI",
      "latin":"Pinus pinaster",
      "mensei":"Bulgaristan",
      "uretim": "Buhar Distilasyonu",
      "etken":"Alfa-pinene: Alfa-pinene, çam terebentininin en yaygın bileşenlerinden biridir ve ona taze çam kokusu verir. Aynı zamanda anti-inflamatuar ve antiseptik özelliklere sahip olabilir.
      Beta-pinene: Beta-pinene de taze çam kokusuna katkıda bulunur ve solunum yolu sorunlarını hafifletmeye yardımcı olabilir.
      Camphene: Camphene, çam terebentininin aromasına katkıda bulunan ve temizleyici özelliklere sahip olan bir bileşendir.
      Limonene: Limonene, çam terebentinine hoş bir limonumsu koku kazandırır. Aynı zamanda anti-inflamatuar ve antiseptik özelliklere sahip olabilir.
      Beta-caryophyllene: Beta-caryophyllene, çam terebentininin hafif baharatlı bir kokusuna katkıda bulunur ve anti-inflamatuar özelliklere sahip olabilir.
      Terpinolene: Terpinolene, çam terebentininin çiçeksi bir nota sahip olmasına yardımcı olur ve rahatlatıcı özelliklere sahip olabilir.",
      "kullanim":"Aromaterapi: Çam terebentin yağı, aromaterapi uygulamalarında kullanılır. Narenciye ve çam gibi ferahlatıcı kokusuyla zihinsel tazelik ve rahatlama sağlamak için kullanılır.
      Solunum Yolları Sorunları: Çam terebentin yağı, soğuk algınlığı, grip veya diğer solunum yolu sorunları sırasında buharlaştırıcılar veya masaj yağları ile solunum yolu rahatlatıcı olarak kullanılır.  Solunum yollarını açabilir ve öksürüğü hafifletir.
      Cilt Bakımı: Çam terebentin yağı, cilt bakım ürünlerinde kullanılır. Temizleyici ve antiseptik özelliklere sahiptir, bu nedenle akneye eğilimli ciltler için kullanışlıdır. Aynı zamanda saç ürünlerinde de kullanılır.
      Temizlik Ürünleri: Çam terebentin yağı, temizlik ürünlerinde doğal bir temizleyici olarak kullanılır. Yüzey temizliği ve dezenfeksiyon için etkilidir.
      Romatizma ve Kas Ağrıları: Masaj yağlarında kullanılan çam terebentin yağı, romatizma, artrit ve kas ağrıları gibi rahatsızlıkları hafifletmeye yardımcıdır.
      Koku ve Parfüm: Çam terebentin yağı, kokulu ürünlerde ve parfümlerde kullanılır. Aroma bileşeni olarak, odaları tazelemek ve hoş bir koku sağlamak için kullanılır.
      Sauna: Çam terebentin yağı, sauna oturumları sırasında buharlaştırıcılarda veya saunanın odunlarının temizliğinde kullanılır.
      Ahşap Temizliği: Ahşap mobilyaların bakımı ve temizliği için çam terebentin yağı kullanılır.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Çam terebentin uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"16",
      "isim":"DEFNE YAPRAĞI UÇUCU YAĞI",
      "latin":"Laurus nobilis",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"1,8-Cineole (Eucalyptol): Defne yağında bulunan önemli bir terpenoiddir. Antiseptik, anti-inflamatuar ve bronkodilatatör özelliğine sahiptir.
      Alfa-pinen: Bu terpenoid, defne yağının içinde bulunan bir diğer taşıyıcıdır. Anti-inflamatuar, antimikrobiyal ve analjezik dağılıma sahiptir.
      Beta-pinen: Defne yağında bulunan bir diğer terpenoiddir ve antioksidan, anti-inflamatuar özelliklere sahiptir.
      Myrcene: Bu terpenoid, defne yağında bulunan ve tedavi edici, sedatif varlığını sürdüren bir türdür.
      Linalool: Defne yağında bulunan bir diğer terpenoiddir, tedavi edici ve sakinleştirici özelliğe sahiptir.
      Geraniol: Antimikrobiyal ajanlara sahip olan bir ürün olarak bilinir.
      Terpinen-4-ol: Antifungal ve antimikrobiyal bitkilere sahip bir terpenoiddir.
      Pinocarvone ve Alpha-terpinyl acetate: Defne yağı antioksidan özelliğe sahiptir.",
      "kullanim":"Aromaterapi: Defne yağı, aromaterapi uygulamaları yaygın olarak kullanılır. Difüzörler veya buhar makineleri ile birleştirildiğinde, defne yağının taze, odunsu kokusu, kalıcı bir ortam sağlamak için kullanılır.
      Masaj: Defne yağı, masaj yağı olarak kullanılır. Masaj sırasında, cildi besler, rahatır.
      Cilt Bakımı: Defne yağı, cilt bakım ürünlerine eklenerek cilt bakımını destekleyebilir. Antioksidan olduğu için, zenginlikler cilde canlılık kazandırır ve gençleştirici etki sağlar.
      Saç Bakımı: Defne yağı, saç bakım ürünlerine eklenerek saç derisini canlandırabilir, saçı güçlendir.  Saç derisindeki mikroplarla mücadelede yardıcıdır.
      Nefes Yolları Sağlığı: Defne yağı, buhar inhalasyonu veya bir buhar makinesi ile nefes yollarını açma ve rahatlatma amacıyla kullanılır. Bu özellikle soğukta, sinüzit gibi durumlar için faydalıdır.
      Antioksidan ve Antimikrobiyal Özellikler: Defne yağı, antioksidan ve antimikrobiyal özelliklere sahiptir. Bu özellikler, cilt sağlığını desteklemede ve çeşitli mikroorganizmalara karşı koruma sağlamada rol oynar.
      Konsantrasyon ve Zihinsel Fokus: Defne yağı, etkileri ile genişletilebilir, zihinsel netliği destekleyebilir ve enerji verir.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin  Defne yaprağı uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"17",
      "isim":"ELEMİ UÇUCU YAĞI",
      "latin":"Canarium Luzonicum Gray",
      "mensei":"Filipinler",
      "uretim": "Buhar Distilasyonu",
      "etken":"Elemol: Elemi yağının ana yapısından biridir. Elemol, özellikle antimikrobiyal ve anti-inflamatuar patojenlere sahiptir.
      Limonen: Bir terpen olan limonen, elemi yağında bulunan diğer önemli bir üründür. Limonen, genellikle antiseptik özelliğe sahiptir.
      Terpineol: Terpineol, elemi yağının hoş kokusundan sorumlu olan bir terpenoiddir. Aynı zamanda antimikrobiyal bakterilere de sahiptir.
      Metilsavinat: Bu ürün, elemi yağında bulunan bir esterdir ve genellikle yağın özellikleri etkilenir.
      Elemicin: Elemicin, elemi yağının ulaşabileceği diğer bir terpenoiddir ve çeşitli biyolojik aktivitelere sahiptir.",
      "kullanim":"Aromaterapi: Elemi yağı, aromaterapide yaygın olarak kullanılır. Difüzörlerde veya buhar makinelerinde ortalama hoş bir koku verir. Elemi yağının hafif, odunsu ve reçineli kokusu, zihinsel rahatlama ve stresin azaltılması amacıyla kullanılabilir.
      Masaj: Elemi yağı, taşıyıcı yağlarla seyreltilerek masaj yağı olarak kullanılır.
      Cilt Bakımı: Elemi yağı, cilt bakım ürünlerinin eklenerek cildin nemlenmesine ve gençleştirilmesine yardımcı olur.  Ayrıca, antioksidan özellikleri sayesinde çevrimdışı serbest radikallerin neden olduğu hasarlardan yararlanmaya yardımcıdır.
      Solunum Sistemi Sağlığı: Elemi yağı, buhar inhalasyonu yoluyla solunum sistemini desteklemek amacıyla kullanılabilir. Özellikle soğuk algınlığı durumunda buhar inhalasyonları, solunumu rahatlatır ve nefes almada rahatlık sağlar.
      Antimikrobiyal ve Antiseptik: Elemi yağı, antimikrobiyal bitkilere sahip olduğu düşünüldüğünde, temizlikte kullanılır. Yüzey temizliğinde veya dezenfekte edici spreylerde mikroplarla mücadelede de kullanılır.
      Parfümeri: Elemi yağı, parfümeride kullanılan orijinal bir koku profiline sahiptir. Birçok parfüm ve koku ürününde mevcuttur.
      Yoga ve Meditasyon: Elemi yağının nemlendirici özellikleri, yoga uygulamalarında kullamılır. Özellikle zihinsel odaklanma ve sakinleşme amacıyla tercih ediliyor.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Elemi uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"18",
      "isim":"KARANFİL YAĞI",
      "latin":"Eugenia Caryophyllata",
      "mensei":"Endonezya",
      "uretim": "Buhar Distilasyonu",
      "etken":"Eugenol: Karanfil uçucu yağının ana bileşeni eugenoldür. Eugenol, karanfilin karakteristik lezzet ve koku özelliklerinden sorumludur. Aynı zamanda antioksidan ve antienflamatuar özelliklere sahiptir.
      Beta-caryophyllene: Karanfil uçucu yağında bulunan bir diğer önemli bileşen beta-caryophyllene'dir. Bu bileşen, bitkisel uçucu yağlarda yaygın olarak bulunan bir seskiterpen molekülüdür.
      Eugenyl acetate: Bu, eugenolun bir ester formudur ve karanfil uçucu yağında bulunan bir bileşendir.
      İzoeugenol: Karanfil uçucu yağında bulunan bir başka fenolik bileşendir.",
      "kullanim":"Aromaterapi: Karanfil uçucu yağı, aromaterapide sıklıkla kullanılır. Bu yağın güçlü, baharatlı ve ısınma etkileri nedeniyle stresi azaltmaya, zihinsel uyanıklığı arttırmaya ve ruh halini iyileştirmeye yardımcı olur.
      Masaj ve Topikal Uygulama: Karanfil uçucu yağı, masaj yağlarına veya taşıyıcı yağlarla seyreltilmiş formda cilt üzerine uygulanabilir. Bu şekilde kullanıldığında, kas gerginliğini azaltmaya, ağrıları hafifletmeye ve cilde canlılık kazandırmaya yardımcı olur.
      Diş Sağlığı: Karanfil yağı, diş ağrılarını hafifletmek ve diş eti sağlığını desteklemek için kullanılabilir. Bazı diş macunları, gargara ve ağız bakım ürünleri, karanfil uçucu yağını içerebilir.
      Anti-enflamatuar ve Ağrı Kesici: Karanfil yağı, anti-enflamatuar ve ağrı kesici özelliklere sahiptir. Bu nedenle, romatizmal ağrıları hafifletmek veya kas ağrılarını rahatlatmak amacıyla kullanılır.
      Sinek Kovucu: Karanfil yağı, sinekler ve diğer böceklerden korunmak amacıyla doğal bir sinek kovucu olarak kullanılır. Bu yağın karakteristik koku, böcekleri uzak tutmada etkilidir.
      Solunum Sistemi Sağlığı: Karanfil yağı, buhar inhalasyonu yoluyla solunum sistemine yardımcı olabilir. Soğuk algınlığı, öksürük ve diğer solunum sorunlarına karşı kullanılır.
      Yemek ve İçeceklerde Kullanım: Karanfil uçucu yağı, bazı yemek tariflerine veya içeceklerde kullanılarak lezzet katmak amacıyla kullanılır. Ancak, bu yağın kullanımında dikkatli olunmalı ve doğru oranlarda seyreltilmiş şekilde kullanılmalıdır.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Karanfil yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"19",
      "isim":"HAVUÇ TOHUMU YAĞI",
      "latin":"Daucus carota",
      "mensei":"Fransa",
      "uretim": "Buhar Distilasyonu",
      "etken":"Karotenoidler: Havuç tohumu yağı, özellikle beta-karoten gibi karotenoidleri içerir. Beta-karoten, A vitamini açısından zengin bir öncüdür ve cilt sağlığı, göz sağlığı ve bağışıklık sistemi için önemlidir.
      Vitaminler: Havuç tohumu yağı, A, E ve C gibi vitaminleri içerir. Bu vitaminler antioksidan özelliklere sahiptir ve cilt sağlığını destekleyebilir, serbest radikallerle savaşabilir ve genel olarak vücut için faydalıdır.
      Doymamış Yağ Asitleri: Havuç tohumu yağı, özellikle oleik asit (omega-9) ve linoleik asit (omega-6) gibi doymamış yağ asitlerini içerir. Bu yağ asitleri cilt sağlığını destekler, iltihaplanmayı azaltir ve genel olarak vücut için önemli olan yağ asitlerini sağlar.
      Fitosteroller: Havuç tohumu yağı, fitosteroller gibi bitkisel bileşenleri içerir. Fitosteroller, kolesterol düzeylerini düzenleme konusunda potansiyel faydaları olan bitkisel bileşenlerdir.",
      "kullanim":"Cilt Bakımı: Havuç tohumu yağı, cildin nem dengesini sağlamaya yardımcı olan doğal bir nemlendiricidir. Ayrıca, cilt tonunu dengeleyebilir ve antioksidan özellikleri sayesinde serbest radikallerle savaşabilir, böylece cildin genç görünmesine katkı sağlar.
      Saç Bakımı: Havuç tohumu yağı, saç derisini besleyerek saçın sağlıklı uzamasına ve parlak görünmesine katkıda bulunur. Saçın nemini koruma, kuru saçları canlandırma ve saçın genel sağlığını destekleme konusunda faydalıdır.
      Anti-aging Ürünler: Antioksidan içeriği nedeniyle, havuç tohumu yağı, kırışıklıkları azaltmaya ve cildin yaşlanma belirtileriyle savaşmaya yardımcı olur. Bu nedenle, anti-aging cilt bakım ürünlerinde kullanılır.
      Güneş Sonrası Bakım: Havuç tohumu yağı, güneşten kaynaklanan cilt hasarına karşı koruma sağlamaya ve güneş sonrası bakım ürünlerinde kullanılmaya uygun bir yağdır.
      Masaj Yağı: Havuç tohumu yağı, cilde masaj yapmak için kullanılan taşıyıcı yağlardan biri olarak tercih edilir. Masaj sırasında kullanıldığında cildi besler ve rahatir.
      Diyet Takviyeleri: Havuç tohumu yağı, bazı sağlık takviyelerinde kullanılan bir içeriktir. Özellikle içeriğinde bulunan vitaminler, antioksidanlar ve doymamış yağ asitleri nedeniyle destekleyici bir rol oynar.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin  Havuç tohumu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"20",
      "isim":"PALMAROSA UÇUCU YAĞI",
      "latin":"Cymbopogon martinii ",
      "mensei":"Hindistan",
      "uretim": "Buhar Distilasyonu",
      "etken":"Geraniol: Palmarosa uçucu yağının ana bileşenlerinden biridir. Geraniol, çiçeksi bir kokuya sahip bir alkol türüdür. Aynı zamanda antimikrobiyal özelliklere de sahiptir.
      Linalool: Bu, diğer bir alkol türüdür ve palmarosa yağında bulunan önemli bir bileşendir. Linalool, çeşitli bitkisel uçucu yağlarda yaygın olarak bulunur ve hoş bir kokuya sahiptir.
      Sitronelol: Citronellol, sitronelal adı verilen bir aldehitin izomeridir. Aroma terapide kullanılan birçok uçucu yağda bulunan bir bileşendir.
      Myrcene: Myrcene, bir terpen türüdür ve palmarosa uçucu yağında bulunan bir diğer bileşendir.
      Limonene: Limonen, sitrus meyvelerinde ve bazı bitkisel yağlarda bulunan bir terpen ve çözücüdür.",
      "kullanim":"Cilt Bakımı: Palmarosa yağı, cildin nem dengesini korumaya yardımcı olur.  Antiseptik ve antimikrobiyal özelliklere sahip olması nedeniyle cilt bakım ürünlerinde kullanılır. Akne, sivilce ve diğer cilt sorunlarına karşı doğal bir çözümdür.
      Aromaterapi: Palmarosa uçucu yağı, aromaterapi uygulamalarında kullanılır. Bu yağın hoş ve hafif çiçeksi kokusu, rahatlatıcı ve sakinleştirici bir etki yaratır. Stresle başa çıkmaya yardımcı olur ve zihinsel rahatlama sağlar.
      Doğal Deodorant: Palmarosa yağı, antimikrobiyal özellikleri nedeniyle doğal deodorantlarda kullanılır. Aynı zamanda hoş bir koku bırakir ve ter kokusunu azaltmaya yardımcı olur.
      Saç Bakımı: Palmarosa yağı, saç derisini rahatlatma ve saç tellerine nem sağlama özellikleri nedeniyle saç bakım ürünlerinde kullanılır. Saçın parlak ve sağlıklı görünmesini sağlar.
      Anti-inflamatuar ve Ağrı Kesici: Palmarosa uçucu yağı, anti-inflamatuar özelliklere sahiptir. Bu nedenle, kas ağrıları, romatizmal ağrılar ve eklem ağrıları gibi durumları hafifletmeye yardımcı olur.
      Solunum Sistemi Sağlığı: Palmarosa yağı, buhar inhalasyonu yoluyla solunum sistemini desteklemeye yardımcı olur. Özellikle soğuk algınlığı veya sinüzit durumlarında da kullanılır.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Palmarosa uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"21",
      "isim":"ITIR (SARDUNYA) UÇUCU YAĞI",
      "latin":"Pelargonium Graveolens",
      "mensei":"Madagaskar",
      "uretim": "Buhar Distilasyonu",
      "etken":"Linalool: Bu bir alkol türüdür ve lavanta uçucu yağlarında yaygın olarak bulunan bir bileşendir. Linalool, hoş bir çiçeksi kokuya sahiptir ve rahatlatıcı özelliklere sahiptir.
      Camphor (Kamfer): Itır yağı içinde bulunan kamfer, hoş bir koku ve antiseptik özelliklere sahiptir. Ancak, kamfer yüksek konsantrasyonlarda toksik olabilir, bu nedenle dikkatli kullanılmalıdır.
      Borneol: Borneol, bir diğer alkol türüdür ve Itır yağında bulunan bir bileşendir. Antiseptik özelliklere sahiptir ve hoş bir koku sağlar.
      Cineole (Eukaliptol): Cineole, Itır uçucu yağının içinde bulunan bir terpenoiddir. Solunum yollarını rahatlatıcı ve temizleyici etkilere sahiptir.
      Karyofilen: Karyofilen, Itır uçucu yağında bulunan bir diğer terpen türüdür. Hoş bir baharatlı koku sunar ve antioksidan özelliklere sahiptir.",
      "kullanim":"Aromaterapi: Itır uçucu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Bu yağın hoş ve hafif çiçeksi kokusu, zihinsel rahatlama, stres azaltma ve genel bir sakinleştirici etki sağlama potansiyeline sahiptir.
      Cilt Bakımı: Itır uçucu yağı, cilt bakım ürünlerinde kullanılır. Antiseptik ve anti-inflamatuar özelliklere sahiptir, bu nedenle cilt problemlerini hafifletmeye ve cildi temizlemeye yardımcıdır.  Ancak, cilde uygulamadan önce uygun bir taşıyıcı yağ ile seyreltilmeli ve cilt tipine uygun olarak kullanılmalıdır.
      Solunum Yolları Sağlığı: Itır uçucu yağı, solunum yollarını rahatlatıcı etkilere sahiptir, özellikle soğuk algınlığı, öksürük ve sinüzit gibi durumlar için kullanılır. Buhar inhalasyonu veya difüzörler aracılığıyla kullanımada uygundur.
      Doğal Deodorant: Antimikrobiyal özelliklere sahip olan ıtır uçucu yağı, doğal deodorantlarda kullanılır. Hoş kokusu, ter kokusunu gidermeye yardımcı olur.
      Stres Azaltma: Itır uçucu yağı, sakinleştirici özellikleri nedeniyle stres azaltmaya ve ruh halini iyileştirmeye yardımcı olur. Aromaterapi ya da masaj yağı olarak kullanılır.
      Konsantrasyon Arttırıcı: Aromaterapi uygulamalarında kullanıldığında, ıtır uçucu yağının zihinsel odaklanmayı arttırmaya ve konsantrasyonu desteklemeye yardımcı olduğu bilinmektedir.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Itır(Sardunya) uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"22",
      "isim":"SERVİ UÇUCU YAĞI",
      "latin":"Juniperus communis",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"α-Pinen: Servi uçucu yağının ana bileşenlerinden biri olan α-pinen, taze ve odunsu bir koku taşır ve uçucu yağın karakteristik özelliğini oluşturur.
      β-Pinen: β-pinen, α-pinen gibi servi uçucu yağının önemli bir bileşenidir ve aroma profilini etkiler.
      Sabinen: Sabinen, servi uçucu yağının tadı ve kokusuna katkıda bulunan bir başka önemli bileşendir. Limonumsu ve baharatlı bir koku taşır.
      Myrcene: Myrcene, servi uçucu yağının içeriğinde bulunur ve aroma özelliklerine katkıda bulunabilir.
      Limonen: Limonen, çoğu narenciye uçucu yağında bulunan bir bileşendir ve servi uçucu yağının hoş kokusunu oluşturan bir etkendir.
      Terpinen-4-ol: Terpinen-4-ol, tıbbi uygulamalarda ve cilt bakımında kullanılan bir bileşen olabilir. Anti-inflamatuar ve antimikrobiyal özelliklere sahip olabilir.
      Pinen-3-ol: Pinen-3-ol, servi uçucu yağının aromasını zenginleştiren bir bileşen olabilir.",
      "kullanim":"Aromaterapi: Servi uçucu yağı, aromaterapi uygulamalarında sıklıkla kullanılır. Canlandırıcı ve tazeleyici kokusu sayesinde stresi azaltmaya ve zihinsel netliği artırmaya yardımcı olur. Ruhsal dengeyi ve pozitif duygusal durumu teşvik etmek için kullanılır.
      Solunum Yolu Sorunları: Servi uçucu yağı, soğuk algınlığı, grip, sinüzit ve diğer solunum yolu sorunlarını hafifletmeye yardımcı olur. Inhalasyon veya buhar banyosu şeklinde kullanılır.
      Kas Ağrıları ve Romatizma: Servi uçucu yağı, kas ağrıları, eklem ağrıları ve romatizma gibi ağrılı durumların hafifletilmesine yardımcı olur. Masaj yağı olarak kullanılır.
      Selülit ve Cilt Sorunları: Servi uçucu yağı, selülit ve cilt sorunlarına karşı kullanılır. Cilt bakım ürünlerine eklenerek veya masaj yağı olarak kullanılır.
      İdrar Yolu Sorunları: Servi uçucu yağı, idrar yolu enfeksiyonlarına karşı yardımcı olur. 
      Temizlik Ürünleri: Servi uçucu yağı, ev temizliğinde doğal bir temizlik maddesi olarak kullanılır. Antiseptik özellikleri sayesinde yüzeyleri temizler ve mikropları öldürür.
      Diyet ve Detoks: Servi uçucu yağı, diyet ve detoks programlarında kullanılıyor. Metabolizmayı hızlandırarak ve vücudu temizleyerek kilo kaybına yardımcı olur.
      Parfüm ve Kozmetik Ürünler: Servi uçucu yağı, parfümlerde, kolonyalarda ve kozmetik ürünlerde aroma bileşeni olarak kullanılır.
      Meditasyon ve Yoga: Servi uçucu yağı, meditasyon ve yoga uygulamalarında kullanılıyor. Zihinsel odak ve rahatlama sağlar.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Servi uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"23",
      "isim":"TARÇIN UÇUCU YAĞI",
      "latin":"Cinnamomum zeylanicum nees",
      "mensei":"Sri Lanka",
      "uretim": "Buhar Distilasyonu",
      "etken":"Cinnamaldehyde (Sinnamaldehit): Bu, tarçın uçucu yağının ana bileşenlerinden biridir. Cinnamaldehyde, tarçına özgü sıcak ve baharatlı kokusunu sağlar. Aynı zamanda antimikrobiyal özelliklere de sahiptir.
      Eugenol: Eugenol, tarçın uçucu yağında bulunan bir diğer önemli bileşendir. Antiseptik, anti-inflamatuar ve ağrı kesici özelliklere sahiptir. Ancak, eugenolün yüksek konsantrasyonlarda tahriş edici olabileceği unutulmamalıdır.
      Linalool: Linalool, tarçın uçucu yağında bulunan bir alkol türüdür. Bu bileşen, tarçının kokusuna katkıda bulunan hoş bir aroma sağlar.
      Benzyl benzoate (Benzil benzoat): Tarçın uçucu yağında bulunan bir diğer bileşen olan benzyl benzoate, antimikrobiyal ve kokulu özelliklere sahip bir esterdir.
      Beta-caryophyllene: Bu, tarçın uçucu yağında bulunan bir terpen türüdür. Anti-inflamatuar özelliklere sahiptir ve bitkisel kaynaklarda bulunan ender sesquiterpenlerden biridir.
      Kumarin: Kumarin, tarçın uçucu yağında doğal olarak bulunan bir bileşendir. Ancak, yüksek miktarlarda alındığında karaciğer hasarına yol açabileceği bilinmektedir, bu nedenle dikkatli kullanılmalıdır.",
      "kullanim":"Aromaterapi: Tarçın uçucu yağı, aromaterapi uygulamalarında sıkça kullanılır. Sıcak, baharatlı ve tatlı bir koku içerdiği için zihinsel uyanıklığı artırabilir, enerjiyi yükseltir ve genel bir sıcaklık hissi sağlar.
      Cilt Bakımı: Tarçın uçucu yağı, cilt bakım ürünlerinde kullanılır. Antiseptik ve antimikrobiyal özelliklere sahiptir, bu nedenle ciltteki mikroplarla savaşmaya yardımcı olur. Ancak, dikkatli kullanılmalı ve uygun şekilde seyreltilmelidir.
      Masaj: Tarçın uçucu yağı, masaj yağları içinde kullanılabilir. Masaj sırasında cilde uygulandığında, rahatlatıcı ve ısınma etkilerine sahiptir. Ancak, cilde doğrudan uygulanmadan önce taşıyıcı bir yağ ile seyreltilmelidir.
      Anti-inflamatuar Destek: Tarçın uçucu yağı, anti-inflamatuar özelliklere sahiptir ve kas ağrıları, eklem rahatsızlıkları veya baş ağrıları gibi durumlarda doğal bir destek olarak kullanılabilir.
      Solunum Yollarını Açma: Tarçın uçucu yağı, buhar inhalasyonu yoluyla solunum yollarını açar. Soğuk algınlığı, sinüzit veya bronşit gibi solunum sorunları durumlarında kullanılır.
      Antioksidan Özellikler: Tarçın uçucu yağının bazı bileşenleri antioksidan özelliklere sahiptir. Antioksidanlar, serbest radikallerle savaşarak hücresel hasarı azaltmaya yardımcıdır.
      Parfümeri: Tarçın uçucu yağı, parfümeri endüstrisinde kullanılan temel yağlardan biridir. Tatlı, baharatlı ve sıcak kokusu, birçok parfüm formülasyonunda kullanılır.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Tarçın uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"24",
      "isim":"VETİVER UÇUCU YAĞI",
      "latin":"Vetiveria zizanioides",
      "mensei":"Hindistan",
      "uretim": "Buhar Distilasyonu",
      "etken":"Vetiverol: Vetiverol, vetiver uçucu yağının temel bileşenlerinden biridir. Bu madde, özellikle vetiverin karakteristik koku profilini oluşturan önemli bir alkol türüdür.
      Vetiven: Vetiven, vetiver uçucu yağının karakteristik koku ve lezzetini sağlayan bir bileşendir. Bu, özellikle parfümeride ve koku endüstrisinde önemli bir rol oynar.
      Sesquiterpenler: Vetiver uçucu yağı, genellikle sesquiterpenler adı verilen bir grup terpen içerir. Bu bileşenler, anti-inflamatuar ve rahatlatıcı özelliklere sahiptir.
      Karyofilen: Karyofilen, vetiver uçucu yağının içinde bulunan bir terpen türüdür. Baharatlı bir koku ve antioksidan özelliklere sahiptir.
      Vetivon: Vetivon, vetiver bitkisinden elde edilen ve vetiver uçucu yağının bir bileşeni olan bir kimyasal türdür. Antioksidan özellikleri bulunur.
      Benzoik Asit: Vetiver uçucu yağı, benzoik asit gibi bazı asitleri içerir. Bu asitler, antimikrobiyal özelliklere sahiptir.",
      "kullanim":"Aromaterapi: Vetiver uçucu yağı, aromaterapi uygulamalarında sıkça kullanılır. Yatıştırıcı ve sakinleştirici özelliklere sahip olduğuna inanıldığı için stresle başa çıkmaya, uykusuzluğu hafifletmeye ve zihinsel odaklanmayı artırmaya yardımcıdır.
      Parfümeri: Vetiver uçucu yağı, parfümeri endüstrisinde yaygın olarak kullanılan temel yağlardan biridir. Kendine özgü toprak, baharatlı ve odunsu kokusu, birçok parfüm formülasyonunda kullanılır.
      Cilt Bakımı: Vetiver uçucu yağı, cilt bakım ürünlerinde kullanılır. Antioksidan ve antimikrobiyal özelliklere sahiptir. Bu nedenle cildin sağlığını destekler.  Ancak, cilde doğrudan uygulamadan önce taşıyıcı yağ ile seyreltilmelidir.
      Masaj: Vetiver uçucu yağı, masaj yağları içinde kullanılabilir. Masaj sırasında cilde uygulandığında, kasları rahatlatır ve zihinsel rahatlama sağlar.
      Anti-stres ve Uyku Desteği: Vetiver uçucu yağı, stresle başa çıkmaya ve uykusuzluğu hafifletmeye yardımcıdır. Bu özellikle aromaterapi uygulamalarında yaygındır.
      Solunum Yollarını Açma: Vetiver uçucu yağı, buhar inhalasyonu yoluyla solunum yollarını açar. Soğuk algınlığı veya solunum sorunları durumlarında kullanılabilir.
      Topraklama ve Dengeleme: Vetiver uçucu yağının topraklayıcı ve dengeleyici özellikleri olduğuna inanılır. Bu nedenle, zihinsel dengeyi artırmak ve duygusal rahatlamayı desteklemek amacıyla kullanılabilir.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Vetiver uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"25",
      "isim":"ZENCEFİL UÇUCU YAĞI",
      "latin":"Zingiber officinale",
      "mensei":"Hindistan",
      "uretim": "Buhar Distilasyonu",
      "etken":"Zingiberene: Zingiberene, zencefil uçucu yağının ana bileşenlerinden biridir. Bu, zencefilin karakteristik baharatlı ve sıcak kokusunu oluşturan bir tür sesquiterpen bileşenidir.
      Zingiberol: Zingiberol, zencefilin uçucu yağında bulunan bir başka önemli bileşendir. Bu madde, özellikle anti-inflamatuar ve antimikrobiyal özelliklere sahiptir.
      Gingerol: Gingerol, zencefil köklerinde doğal olarak bulunan bir bileşiktir ve zencefil uçucu yağının karakteristik acılığını ve baharatlı kokusunu oluşturur. Gingerol, anti-inflamatuar ve antioksidan özelliklere sahiptir.
      Shogaol: Shogaol, zencefil uçucu yağının köklerdeki gingerollerin ısıya maruz kalması sonucu oluşan bir türevidir. Gingeroller gibi anti-inflamatuar özelliklere sahiptir.
      Borneol: Borneol, zencefil uçucu yağının içinde bulunan bir tür terpen bileşenidir. Bu madde, zencefilin taze ve baharatlı kokusuna katkıda bulunur.
      Camphene: Camphene, zencefil uçucu yağının içinde bulunan bir diğer terpen türüdür. Bu, zencefilin genel bileşimini tamamlayan ve ona özgü bir koku veren bileşenlerden biridir.",
      "kullanim":"Aromaterapi: Zencefil uçucu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Baharatlı ve sıcak kokusu, enerjiyi artırma, zihinsel odaklanmayı destekleme ve genel bir canlılık hissi sağlama amacıyla kullanılabilir.
      Mide Rahatsızlıkları: Zencefil, mide rahatsızlıklarına karşı kullanılan geleneksel bir çözüm olarak bilinir. Zencefil uçucu yağı, özellikle bulantı, mide ağrısı ve sindirim sorunlarına karşı doğal bir destek olarak kullanılır.
      Anti-inflamatuar ve Ağrı Giderici: Zencefil uçucu yağı, anti-inflamatuar özelliklere sahiptir. Bu nedenle, kas ağrıları, eklem rahatsızlıkları ve baş ağrıları gibi durumlarla mücadelede kullanılır.
      Solunum Yollarını Açma: Zencefil uçucu yağı, buhar inhalasyonu yoluyla solunum yollarını açmaya yardımcı olur. Özellikle soğuk algınlığı veya sinüzit durumlarında kullanılır.
      Stresle Başa Çıkma: Zencefil uçucu yağının sıcak ve rahatlatıcı aroması, stresle başa çıkmaya yardımcıdır. Bu nedenle aromaterapi seansları veya masaj yağları içinde kullanılır.
      Cilt Bakımı: Zencefil uçucu yağı, cilt bakım ürünlerinde kullanılır. Antioksidan özelliklere sahiptir ve cildin genel sağlığını destekler. Ancak, cilde doğrudan uygulamadan önce uygun bir taşıyıcı yağ ile seyreltilmelidir.
      Parfümeri: Zencefil uçucu yağı, parfümeri endüstrisinde kullanılan temel yağlardan biridir. Sıcak ve baharatlı kokusu, birçok parfüm formülasyonunda bulunabilir.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Zencefil uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"26",
      "isim":"LİMON OTU UÇUCU YAĞI",
      "latin":"Cymbopogon flexuosus",
      "mensei":"Hindistan",
      "uretim": "Buhar Distilasyonu",
      "etken":"Citronellal: Limon otu yağının ana bileşenlerinden biri olan citronellal, yağa hoş bir limon kokusu kazandırır.
      Geranial: Bu bileşen, limon otu yağına limon benzeri bir koku sağlayan bir uçucu bileşenidir.
      Citronellol: Limon otu yağında bulunan bir diğer uçucu bileşendir. Genellikle çiçek kokusuna sahiptir.
      Limonen: Limon otu yağının içinde bulunan bir terpen bileşiğidir. Birçok bitkisel özütte bulunabilir ve bir turunçgil kokusuna sahiptir.
      Linalool: Bu, birçok bitkisel uçucu yağda bulunan bir terpenoiddir. Limon otu yağında bulunan linalool, yağın rahatlatıcı özelliklerine katkı sağlar.
      Pinene: Bu terpenoid bileşiği de limon otu yağında bulunur.
      Karyofilen: Limon otu yağında bulunan bir diğer uçucu yağ bileşenidir. Bu, bitkilere özgü bir baharatlı koku ve lezzet profiline katkı sağlar.",
      "kullanim":"Aromaterapi: Limon otu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Rahatlatıcı ve sakinleştirici özelliklere sahiptir, bu nedenle stresle başa çıkmaya yardımcıdır.
      Cilt Bakımı: Limon otu yağı, cilt bakımında kullanılır. Antioksidan özelliklere sahiptir, bu da cildi serbest radikallerden koruyabilir ve genel cilt sağlığını destekler.
      Rahatlatıcı Banyo: Birkaç damla limon otu yağı, banyo suyuna eklenerek rahatlatıcı bir banyo deneyimi sağlar.
      Masaj Yağı: Limon otu yağı, taşıyıcı yağlar ile karıştırılarak masaj yağı olarak kullanılır. Bu, kas gerginliğini azaltmaya ve gevşemeye yardımcı olur.
      Uyku Problemleri: Limon otu yağının rahatlatıcı özellikleri, uyku düzenini desteklemek için kullanılır. Yatmadan önce bir difüzörde kullanılabilir veya yastığa birkaç damla damlatılır.
      Yara Bakımı: Limon otu yağı, ciltteki küçük kesikler veya yaralanmalara karşı doğal bir antiseptik olarak kullanılabilir. Ancak, doğrudan cilde uygulanmadan önce uygun şekilde seyreltilmelidir.
      Anti-aging Bakım: Limon otu yağının antioksidan içeriği, cilt yaşlanmasıyla ilgili belirtileri azaltmaya yardımcı olur. Cilt bakım ürünlerine eklenerek veya doğrudan cilde uygulanarak kullanılır.
      Mide Rahatsızlıkları: Limon otu yağı, mide problemleri, hazımsızlık ve şişkinlik gibi sindirim sorunlarına karşı kullanılır. Ancak, içilmeden önce bir uzmana danışılmalı ve doğru şekilde seyreltilmelidir.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Limon otu uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"27",
      "isim":"BERGAMOT UÇUCU YAĞI",
      "latin":"Citrus bergamia",
      "mensei":"İtalya",
      "uretim": "Buhar Distilasyonu",
      "etken":"Limonen: Limonen, bergamot uçucu yağının en baskın bileşenlerinden biridir. Bu bileşen, meyvenin hoş kokusunu ve tatlı aromasını oluşturan bir monoterpen bileşiğidir.
      Linalool: Linalool, bergamot yağının hoş kokusuna katkıda bulunan bir diğer önemli bileşendir. Aynı zamanda rahatlatıcı bir etkisi vardır.
      Linalyl Acetate: Bu bileşen, bergamot uçucu yağının karakteristik kokusunu oluşturan esterlerden biridir.
      Bergapten: Bergapten, bergamot uçucu yağının fotosensitizasyon etkisi olan bir bileşendir. Bu nedenle güneş ışığına maruz kaldığında cilt hassasiyetine neden olabilir.",
      "kullanim":"Limonen: Limonen, bergamot uçucu yağının en baskın bileşenlerinden biridir. Bu bileşen, meyvenin hoş kokusunu ve tatlı aromasını oluşturan bir monoterpen bileşiğidir.
      Linalool: Linalool, bergamot yağının hoş kokusuna katkıda bulunan bir diğer önemli bileşendir. Aynı zamanda rahatlatıcı bir etkisi vardır.
      Linalyl Acetate: Bu bileşen, bergamot uçucu yağının karakteristik kokusunu oluşturan esterlerden biridir.
      Bergapten: Bergapten, bergamot uçucu yağının fotosensitizasyon etkisi olan bir bileşendir. Bu nedenle güneş ışığına maruz kaldığında cilt hassasiyetine neden olabilir.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Bergamot uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"28",
      "isim":"ARDIÇ UÇUCU YAĞI",
      "latin":"Juniperus communis",
      "mensei":"Hindistan",
      "uretim": "Buhar Distilasyonu",
      "etken":"Alpha-Pinen: Ardıç uçucu yağının en baskın bileşenlerinden biridir. Alpha-pinen, ardıç yağına taze ve odunsu bir koku verir.
      Beta-Pinen: Beta-pinen de ardıç yağının ana bileşenlerindendir ve ağaç türlerinde yaygın olarak bulunur.
      Sabinen: Sabinen, ardıç uçucu yağında bulunan bir diğer bileşiktir ve aromatik bir kokuya sahiptir.
      Myrcene: Myrcene, ardıç yağının bileşenlerinden biridir ve bitkilerde yaygın olarak bulunur.
      Delta-3-Karene: Bu bileşen, ardıç uçucu yağının özellikle anti-inflamatuar özelliklerinden sorumludur.
      Limonene: Limonene, ardıç yağında bulunan bir başka önemli bileşendir ve taze bir narenciye kokusuna sahiptir.
      Terpinen-4-ol: Bu bileşen, ardıç uçucu yağının antimikrobiyal ve anti-inflamatuar özelliklerine katkıda bulunur.",
      "kullanim":"Aromaterapi: Ardıç uçucu yağı, aromaterapi uygulamalarında kullanılır. Bu yağın aroması ferahlatıcı ve canlandırıcıdır. Stresi azaltmaya, zihinsel netliği artırmaya ve zihinsel canlılığı desteklemeye yardımcıdır.
      Masaj: Ardıç uçucu yağı, masaj yağı olarak kullanılır. Cilt üzerine uygulandığında kas gerginliğini azaltır ve rahatlamanıza yardımcı olur.
      Cilt Bakımı: Ardıç uçucu yağı, cilt bakım ürünlerine eklenerek cildi temizlemeye, sivilceleri ve akne izlerini azaltmaya yardımcıdır.
      Solunum Sorunları: Ardıç uçucu yağı, solunum yolu rahatsızlıkları için kullanılır. Buharlarını soluyarak veya aromaterapiyle solunum yollarını rahatlatır.
      Adet Dönemi Rahatsızlıkları: Ardıç uçucu yağı, adet öncesi sendromu (PMS) semptomlarını hafifletmeye yardımcı olur.
      Sedef Hastalığı ve Egzama: Cilt hastalıkları gibi durumlarda cilt rahatsızlıklarını hafifletmek için kullanılır.
      İltihap ve Romatizma: İltihap ve romatizmalı ağrıları hafifletmek amacıyla kullanılır.
      İdrar Yolu Enfeksiyonları: İdrar yolu enfeksiyonlarına karşı idrar söktürücü özellikleri nedeniyle kullanılır.
      Diğer Kullanımlar: Ardıç uçucu yağı, yorgunluğu gidermeye, sindirimi desteklemeye, toksinlerin atılmasına ve bağışıklık sistemini güçlendirmeye yardımcı olur.",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Ardıç uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."},
    {
      "id":"29",
      "isim":"",
      "latin":"",
      "mensei":"Türkiye",
      "uretim": "Buhar Distilasyonu",
      "etken":"",
      "kullanim":"",
      "uyarilar":"a. Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin  uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. 
      b. Masaj yağı şeklinde kullanmanızı öneririz.
      c. 3 yaş altı bebeklerde kullanmayınız.
      d. Çocukların erişemeyeceği yerlerde saklayınız.
      e. Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."}]}]