[
  {
    "id": 1,
    "diseases": [
      "Adet Dönemi Ağrıları",
      "Ağız Yaraları ve İltihapları",
      "Akne",
      "Antimikrobiyal",
      "Astım ve Bronşit",
      "Bağırsak Spazmı Giderici",
      "Bakteri ve Mantar Enfeksiyonları",
      "Balgam Söktürücüler",
      "Boğaz Ağrısı",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Kaşınmaları",
      "Cilt Lekeleri",
      "Cilt Nemlendirici",
      "Cilt Sıkılaştırma",
      "Çıban İyileştirici",
      "Diş Eti Hastalıkları",
      "Egzama",
      "Eklem Ağrıları",
      "Enfeksiyon Giderici",
      "Gaz Sancısı",
      "Hava Temizleyici",
      "İdrar Söktürücüler",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kan Dolaşımı Düzenleyici",
      "Kas Ağrıları",
      "Kas Spazmı Çözücü",
      "Kramp",
      "Menopoz Şikayetleri",
      "Mide Bulantısı ve İstifra",
      "Öksürük",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Sebum Oranı (Cilt Yağlılığı) Dengeleme",
      "Selülit",
      "Sigara Kokucu Giderici",
      "Soğuk Algınlığı",
      "Stres- Bunalım Destek",
      "Varis",
      "Yorgunluk Giderici"
    ],
    "name": "ADAÇAYI UÇUCU YAĞI",
    "title": ["UÇUCU YAĞLAR"],
    "image": "adacayi.jpeg",
    "link": "https://www.seranatura.com/adacayi-ucucu-yagi",
    "latin": "Salvia Officinalis",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Thujone: Thujone, adaçayının uçucu yağlarının ana bileşenlerinden biridir. Ancak yüksek seviyelerde tüketilmesi toksik olabilir.",
    "active2": "Cineole (Eucalyptol): Cineole veya eucalyptol, adaçayı uçucu yağında bulunan önemli bir bileşendir. Anti-inflamatuar ve antimikrobiyal özelliklere sahiptir.",
    "active3": "Camphor (Kamfor): Camphor, adaçayı uçucu yağının karakteristik bir bileşenidir. Ferahlatıcı bir kokusu vardır ve bazı sağlık uygulamalarında kullanılır.",
    "active4": "α-Pinene: Bu bileşen, özellikle adaçayının aromasında etkilidir ve terapötik özelliklere sahip olabilir.",
    "active5": "Borneol: Borneol, adaçayı uçucu yağının diğer bir bileşenidir ve geleneksel tıpta kullanılır.",
    "usage1": "Aromaterapi: Adaçayı yağının hoş kokusu sayesinde stresi azaltmaya, zihinsel netliği artırmaya ve genel ruh halini iyileştirmeye yardımcı olur.",
    "usage2": "Cilt Bakımı: Cilt bakımında antiseptik ve anti-inflamatuar özellikleri nedeniyle kullanılır. Sivilce, cilt lekeleri veya sedef gibi cilt sorunlarına karşı yardımcı olur. Ancak, ciltte kullanmadan önce mutlaka seyreltilmelidir, çünkü saf adaçayı yağı cilde zarar verebilir.",
    "usage3": "Saç Bakımı: Saç derisini temizlemek ve saç köklerini güçlendirmek için adaçayı yağı saç bakımında kullanılır. Saç dökülmesini azaltmaya yardımcı olur.",
    "usage4": "Solunum Sorunları: Adaçayı yağı, soğuk algınlığı ve öksürük gibi solunum yolu enfeksiyonlarına karşı rahatlatıcıdır. Buhar banyosu veya inhalasyon yoluyla kullanılır.",
    "usage5": "Sindirim Sistemi: Adaçayı yağı, sindirim sorunlarını hafifletmeye yardımcı olur. Karın ağrısı, gaz ve sindirim rahatsızlıklarını hafifletmek için masaj yağı olarak kullanılır.",
    "usage6": "Kas ve Eklem Ağrısı: Adaçayı yağı, romatizma ve kas ağrılarına karşı masaj yağı olarak kullanılır. İltihapları azaltmaya yardımcı olur.",
    "warning1": "Saf adaçayı yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme dönemlerinde kullanılmamalıdır. Yüksek tansiyon, kalp rahatsızlıkları, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin adaçayı yağını kullanmadan önce doktorlarına danışmaları önerilmektedir.",
    "warning3": "Adaçayı yağını dahili olarak tüketmek toksik etkileri nedeniyle çok tehlikelidir, masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning4": "3 yaş altı bebeklerde kullanmayınız.",
    "warning5": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning6": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 2,
    "name": "BİBERİYE UÇUCU YAĞI",
    "diseases": [
      "Adet Dönemi Ağrıları",
      "Ağız Yaraları ve İltihapları",
      "Ağrı Kesici"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "biberiye.jpeg",
    "link": "https://www.seranatura.com/biberiye-ucucu-yagi",
    "latin": "Rosmarinus Officinalis",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Rosmarinik Asit (Rosmarinic Acid): Rosmarinic asit, biberiye yağının ana kimyasal bileşenlerinden biridir. Bu bileşik, antioksidan özelliklere sahiptir ve vücuttaki serbest radikallerle savaşarak hücresel hasarı azaltabilir.",
    "active2": "Kamfen (Camphene): Kamfen, biberiye yağının bir diğer önemli bileşenidir. Bu kimyasal, antiseptik ve anti-inflamatuar özelliklere sahiptir.",
    "active3": "Alpha-Pinene (Alfa-Pinen): Alfa-pinen, biberiye yağının taze, odunsu kokusundan sorumlu olan bir bileşendir. Bu kimyasal madde, zihinsel uyanıklığı artırabilir ve sinir sistemini canlandırabilir.",
    "active4": "Beta-Pinene (Beta-Pinen): Beta-pinen de biberiye yağının karakteristik kokusundan sorumludur ve anti-inflamatuar özelliklere sahiptir.",
    "active5": "1,8-Cineole (Eucalyptol): Bu bileşik, biberiye yağının tıbbi ve terapötik kullanımının temelini oluşturur. Anti-inflamatuar ve analjezik (ağrı kesici) özelliklere sahip olabilir. Ayrıca, solunum yolu sorunlarına karşı da yardımcı olabilir.",
    "active6": "Verbenone: Verbenone, cilt bakım ürünlerinde kullanılan ve cilt sağlığını destekleyen bir bileşiktir.",
    "usage1": "Cilt Bakımı: Biberiye yağı, cilt için faydalı olabilecek doğal bir antiseptik özelliğe sahiptir. Sivilce, akne ve cilt tahrişi gibi sorunları hafifletmeye yardımcı olur.",
    "usage2": "Saç Bakımı: Biberiye yağı, saç derisini canlandırmaya ve saç büyümesini teşvik etmeye yardımcı olur. Şampuanınıza birkaç damla ekleyerek veya saç derinize masaj yaparak kullanabilirsiniz.",
    "usage3": "Zihinsel Uyarıcı: Biberiye yağı, zihinsel uyanıklık ve odaklanmayı artırmaya yardımcı olur. Bu nedenle ortam havalandırmasında kullanılır.",
    "usage4": "Sinir Sistemi Desteği: Biberiye yağı, stresi azaltmaya ve sinir sistemini sakinleştirmeye yardımcı olur. Bu, aromaterapi veya masaj yoluyla sağlanabilir.",
    "usage5": "Romatizma ve Kas Ağrıları: Biberiye yağı, kas ağrıları, eklem ağrıları ve romatizma gibi ağrılı durumların hafifletilmesine yardımcı olur. Masaj yağı olarak kullanılabilir.",
    "usage6": "Solunum Yolu Sorunları: Biberiye yağı, soğuk algınlığı, öksürük ve sinüs sorunları gibi solunum yolu sorunlarını hafifletir. Buharlaştırıcı veya masaj yoluyla kullanılabilir.",
    "usage7": "Antioksidan Özellikler: Biberiye yağı, antioksidan özelliklere sahiptir ve serbest radikallerin neden olduğu hücresel hasarı azaltabilir.",
    "usage8": "Sindirim Sağlığı: Biberiye yağı, sindirim problemlerini hafifletebilir ve gaz sorunlarına yardımcı olabilir. Masaj yoluyla kullanılır.",
    "warning1": "Saf biberiye yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp rahatsızlıkları, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin biberiye yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Biberiye yağını dahili olarak tüketmek tehlikelidirç ",
    "warning4": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning5": "3 yaş altı bebeklerde kullanmayınız.",
    "warning6": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning7": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 3,
    "name": "KEKİK UÇUCU YAĞI",
    "diseases": [
      "Ağız Dezenfektanı",
      "Akne",
      "Antimikrobiyal",
      "Antioksidanlar",
      "Antiseptikler",
      "Böcek Sokmaları",
      "Bakteri ve Mantar Enfeksiyonları",
      "Cilt Kaşınmaları",
      "Egzama",
      "Eklem Ağrıları",
      "Enfeksiyon Giderici",
      "Kolesterol Düşürücü",
      "Öksürük",
      "Sedef",
      "Soğuk Algınlığı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "kekik.jpeg",
    "link": "https://www.seranatura.com/kekik-ucucu-yagi",
    "latin": "Origanum onites",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Karvakrol (Carvacrol): Karvakrol, kekiğin karakteristik aromasından sorumlu olan uçucu bir bileşendir. Aynı zamanda antioksidan ve antimikrobiyal özelliklere sahiptir.",
    "active2": "Timol (Thymol): Timol, kekiğin aromasını belirleyen bir diğer ana bileşen olup, antimikrobiyal etkilere sahiptir.",
    "active3": "Pinen (Pinen): Pinen, kekikte bulunan bir başka uçucu bileşendir ve bitkinin aromasına katkıda bulunur.",
    "active4": "Karyofilen (Caryophyllene): Karyofilen, bitkinin yağında bulunan bir bileşen olup, anti-inflamatuar ve antioksidan özelliklere sahiptir.",
    "active5": "Linalool: Linalool, katran kekiğin aromasını etkileyen bir başka uçucu bileşendir. Ayrıca rahatlatıcı etkiyi oluşturan bileşendir.",
    "usage1": "Masaj Yağı: Kekik yağı, kas ağrıları, gerginlik ve stresi hafifletmek için masaj yağı olarak kullanılır. Bazı taşıyıcı yağ (örneğin badem yağı) ile karıştırarak cilde masaj yapabilirsiniz.",
    "usage2": "Aromaterapi: Kekik yağı, aromaterapi uygulamalarında kullanılmak üzere difüzörlerde veya buhar banyolarında kullanılır. Zihinsel rahatlama ve stres azaltma amacıyla kullanılır.",
    "usage3": "Solunum Yolu Sorunları: Kekik yağı, özellikle soğuk algınlığı veya sinüzit gibi solunum yolu sorunlarını hafifletmek için buhar inhalasyonları veya buhar banyoları için kullanılır. Öksürük giderici olarak çocuk ve yetişkenlerde topuk bölgesine masaj uygulaması da yapılır.",
    "usage4": "Ağız Bakımı:  Antiseptik özelliği nedeniyle ağız içi yaraların tedavisinde su ile seyreltilerek ağız bakım suyu olarak kullanılır.",
    "usage5": "Koku Giderici: Kekik yağı, kötü kokuları gidermek için kullanılabilir. Özellikle evin içinde hoş bir koku yaratmak için difüzörlerde kullanılabilir.",
    "usage6": "Cilt Bakımı: Kekik yağı, ciltteki akne ve sivilce gibi cilt sorunlarının tedavisine yardımcı olur. Ancak, ciltle direkt temas etmeden önce taşıyıcı yağ ile seyreltilmelidir.",
    "warning1": "Saf kekik yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin kekik yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Kekik yağını dahili olarak tüketmeyiniz, dahili tüketim için fitoterapi uzmanına danışınız. ",
    "warning4": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning5": "3 yaş altı bebeklerde kullanmayınız.",
    "warning6": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning7": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 4,
    "name": "LAVANTA UÇUCU YAĞI",
    "diseases": [
      "Ağrı Kesici",
      "Antimikrobiyal",
      "Balgam Söktürücüler",
      "Egzama",
      "İştah Açıcı",
      "Kan Dolaşımı Düzenleyici",
      "Kas Ağrıları",
      "Migren",
      "Öksürük",
      "Soğuk Algınlığı",
      "Stres- Bunalım Destek",
      "Uykusuzluk",
      "Yanık İyileştirmeye Yardımcı",
      "Kas Ağrıları",
      "Saç Biti",
      "Yara İyileştirmeye Yardımcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "lavanta.jpeg",
    "link": "https://www.seranatura.com/lavanta-ucucu-yagi",
    "latin": "Lavandula angustifolia",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Linalool: Lavanta yağının ana bileşenlerinden biridir. Rahatlatıcı ve antiseptik özelliklere sahiptir.",
    "active2": "Linalyl asetat: Lavanta yağının bir diğer önemli bileşenidir ve hoş bir koku sağlar. Aynı zamanda rahatlatıcı etkisi vardır.",
    "active3": "Camphor: Bu bileşen, lavanta yağına taze bir kokusu verir ve ağrıları hafifletir.",
    "active4": "Borneol: Lavanta yağında bulunan bir diğer bileşen olan borneol, antiseptik özelliklere sahiptir ve cilt bakımında kullanılır.",
    "active5": "Ocimene: Bu bileşen, lavanta yağına taze ve aromatik bir koku katar.",
    "active6": "Terpinen-4-ol: Antiseptik ve antifungal özelliklere sahiptir ve cilt problemlerini tedavi etmekte yardımcı olur.",
    "usage1": "Aromaterapi: Lavanta yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Rahatlatıcı etkisi nedeniyle stresi azaltmaya yardımcı olur ve duygusal dengeyi destekler.",
    "usage2": "Uyku ve Rahatlama: Lavanta yağı, uykusuzluk ve uykusuzlukla savaşmaya yardımcı olur. Yatmadan önce birkaç damla lavanta yağını bir difüzöre eklemek veya yastığınıza sürmek sakinleşmenize yardımcı olur.",
    "usage3": "Cilt Bakımı: Lavanta yağı, cilt için kullanıldığında antiseptik ve anti-inflamatuar özelliklere sahiptir. Akne, sivilce ve cilt tahrişlerini hafifletmeye yardımcı olur. Ancak, cilde doğrudan uygulama öncesinde bir taşıyıcı yağ ile seyreltilmelidir.",
    "usage4": "Saç Bakımı: Lavanta yağı, saç bakım ürünlerine eklenerek saçın daha sağlıklı ve parlak olmasına yardımcı olur. Aynı zamanda kepek sorunlarına da karşı kullanılır.",
    "usage5": "Masaj: Lavanta yağı, masaj yağı olarak kullanılır ve kas gerginliğini azaltmaya yardımcı olur. Rahatlatıcı bir masaj için idealdir.",
    "usage6": "Antiseptik: Lavanta yağı, kesikler, yanıklar veya sıyrıkların temizlenmesi ve enfeksiyon riskini azaltma amacıyla antiseptik olarak kullanılır.",
    "usage7": "Sinek Kovucu: Lavanta yağı, sinek, bit ve böceklerin uzak tutulmasına yardımcı olur. Bu nedenle doğal bir böcek kovucu olarak kullanılır. ",
    "usage8": "Stres ve Anksiyete: Lavanta yağı, stres ve anksiyete karşı rahatlatıcı etkilere sahiptir. Bu nedenle banyo suyuna eklenerek veya birkaç damla difüzörde kullanılarak stresle başa çıkmaya yardımcı olur.",
    "warning1": "Saf lavanta yağı ciltte tahrişe neden olabilir. Bu yüzden zeytinyağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin lavanta yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Lavanta yağını dahili olarak tüketmek tehlikelidir. ",
    "warning4": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning5": "3 yaş altı bebeklerde kullanmayınız.",
    "warning6": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning7": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 5,
    "name": "NANE UÇUCU YAĞI",
    "diseases": [
      "Ağız Dezenfektanı",
      "Ağız Kokusu Giderici",
      "Ağrı Kesici",
      "Ateş Düşürücü",
      "Böcek/Sinek Kovucu",
      "Böcek Sokmaları",
      "Burun Tıkanıklığı",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Kaşınmaları",
      "Egzama",
      "Eklem Ağrıları",
      "Gaz Sancısı",
      "Huzursuz Bağırsak Sendromu",
      "Karın Ağrısı",
      "Kas Ağrıları",
      "Kırışıklık Giderici",
      "Mide Bulantısı ve İstifra",
      "Migren",
      "Öksürük",
      "Sedef",
      "Soğuk Algınlığı",
      "Solunum Rahatlatıcı",
      "Stres- Bunalım Destek",
      "Zihin Açıcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "nane.jpeg",
    "link": "https://www.seranatura.com/nane-ucucu-yagi",
    "latin": "Mentha Piperita",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Mentol: Nane yağının karakteristik ferahlatıcı ve serinletici kokusundan sorumlu olan ana bileşenlerden biridir. Aynı zamanda ciltte serinletici bir etki yapmaktadır.",
    "active2": "Menthone: Mentolün bir türevi olan menthone, nane yağına taze nane kokusunu veren bir bileşen olarak katkıda bulunur.",
    "active3": "Methyl Salicylate: Bu bileşen, nane yağının ağrı kesici özelliklerine katkıda bulunan bir bileşendir. Kas ve eklem ağrılarını hafifletir.",
    "active4": "Cineole (Eucalyptol): Bu bileşen solunum yollarını rahatlatıcı etkilere sahiptir.",
    "active5": "Limonen: Limonen, nane yağına hoş bir aroma veren ve terapötik özelliklere sahip olan bir bileşendir.",
    "active6": "Carvone: Nane tadını ve kokusunu belirleyen bir bileşendir.",
    "usage1": "Nefes Açıcı: Nane yağını aromaterapi amacıyla kullanabilirsiniz. Bir aroma lambasına veya difüzöre birkaç damla nane yağı damlatarak odayı ferahlatabilirsiniz. Nane yağının buharını solumak, rahatlamanıza yardımcı olur ve solunum yollarını açar.",
    "usage2": "Masaj: Nane yağı, masaj yağı olarak kullanılır. Ancak, nane yağını cilde uygularken cildinize zarar vermemek için mutlaka taşıyıcı yağlar (örneğin hindistancevizi yağı veya badem yağı) ile seyreltmelisiniz.",
    "usage3": "Baş Ağrısı Tedavisi: Baş ağrısı veya migren gibi rahatsızlıklarla başa çıkmak için birkaç damla nane yağını şakaklarınıza hafifçe masaj yaparak veya buharını solumak suretiyle kullanabilirsiniz.",
    "usage4": "Mide Rahatsızlıkları: Sindirim problemleri, mide ağrısı veya mide bulantısı durumunda, bir bardak suya birkaç damla nane yağı ekleyerek içebilirsiniz. Ancak nane yağını içerken dikkatli olunuz çünkü yüksek dozlarda kullanılması mide rahatsızlıklarını artırabilir.",
    "usage5": "Solunum Yolları Sorunları: Soğuk algınlığı veya sinüzit gibi solunum yolu problemleri için nane yağı buharını solumak veya bir buhar makinesine eklemek, rahatlamanıza ve solunum yollarınızın açılmasına yardımcı olabilir.",
    "usage6": "Cilt Sorunları: Nane yağı, ciltteki kaşıntıları, sivilceyi veya cilt tahrişini hafifletebilir. Ancak, cilde doğrudan uygulamadan önce mutlaka seyreltin ve hassas ciltlere karşı dikkatli olun. ",
    "usage7": " Diş ve Ağız Bakımı: Nane yağı, diş macunu veya gargara olarak kullanılabilir. Ancak çok yoğun olabileceği için çok fazla miktarda kullanmaktan kaçının.",
    "warning1": "Saf nane yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin nane yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Nane yağını dahili olarak çok düşük miktarlarda tüketiniz. (bir bardak suda en fazla 5 damla) Dahili tüketim için fitoterapi uzmanına danışınız. ",
    "warning4": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning5": "3 yaş altı bebeklerde kullanmayınız.",
    "warning6": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning7": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 6,
    "name": "NİOLİ UÇUCU YAĞI",
    "diseases": [
      "Akne",
      "Böcek Sokmaları",
      "Eklem Ağrıları",
      "Eklem İltihapları (Osteoartrit)",
      "Kas Ağrıları",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Yanık İyileştirmeye Yardımcı",
      "Yara İyileştirmeye Yardımcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "nioli.jpeg",
    "link": "https://www.seranatura.com/nioli-ucucu-yagi",
    "latin": "Melaleuca viridiflora",
    "origin": "Avustralya",
    "production": "Buhar Distilasyonu",
    "active1": "1,8-sineol (Eucalyptol): Niaouli yağının en baskın bileşeni olan 1,8-sineoldür. Bu madde, niaouli yağına karakteristik kokusunu ve terapötik özelliklerini verir.",
    "active2": "Alpha-Pinene: Bu bileşen, niaouli yağının diğer önemli bileşenlerinden biridir. Alpha-pinene, anti-enflamatuar ve antimikrobiyal özelliklere sahiptir.",
    "active3": "Limonene: Limonen, niaouli yağındaki diğer bir önemli bileşendir. Bu madde, antiseptik özelliklere sahiptir ve cilt sağlığını desteklemeye yardımcı olur.",
    "active4": "Alpha-Terpineol: Alpha-terpineol, niaouli yağının aromasına katkıda bulunan ve gevşemeyi teşvik eden bir bileşendir.",
    "active5": "Cineole (Eucalyptus 1,8-cineole): Cineole, niaouli yağında bulunan bir diğer bileşendir ve solunum yolları sorunlarına karşı yardımcı olur.",
    "usage1": "Cilt Bakımı: Niaouli yağı, cilt sağlığını desteklemek ve çeşitli cilt sorunlarına karşı yardımcı olmak için kullanılır. Akne, sivilce ve cilt tahrişleri gibi cilt sorunlarını hafifletmeye yardımcı olur. Antiseptik özellikleri sayesinde ciltteki bakterileri öldürür.",
    "usage2": "Solunum Sorunları: Niaouli yağı, solunum yolu rahatsızlıklarını hafifletmeye yardımcı olabilir. Özellikle soğuk algınlığı, grip ve sinüzit gibi durumlar için inhalasyon yoluyla kullanılır. Niaouli yağı, tıkalı burunları açmada yardımcı olur.",
    "usage3": "Bağışıklık Sistemi Desteği: Niaouli yağı, bağışıklık sistemini desteklemeye yardımcı olur. Antimikrobiyal özelliklere sahip olduğu için vücudu enfeksiyonlara karşı koruma amacıyla kullanılır.",
    "usage4": "Ağrı ve İltihap Giderici: Niaouli yağı, kas ağrıları, eklem ağrıları ve diğer ağrılarla başa çıkmak için masaj yağı olarak kullanılır. Ayrıca iltihap giderici özelliklere sahiptir.",
    "usage5": "Saç Bakımı: Niaouli yağı, saç sağlığını desteklemek ve saç derisindeki sorunları hafifletmek için şampuanlara veya saç maskelerine eklenerek kullanılır.",
    "usage6": "Zihinsel ve Duygusal Rahatlama: Niaouli yağı, aromaterapi uygulamalarında zihinsel rahatlama ve stresin azaltılması amacıyla kullanılır. Uyku problemleriyle başa çıkmaya yardımcı olur.",
    "warning1": "Saf niaouli yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin niaouli yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Niaouli yağını dahili olarak tüketmeyiniz.",
    "warning4": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning5": "3 yaş altı bebeklerde kullanmayınız.",
    "warning6": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning7": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 7,
    "name": "OKALİPTUS UÇUCU YAĞI",
    "diseases": [
      "Ağız Kokusu Giderici",
      "Ağrı Kesici",
      "Akne",
      "Antimikrobiyal",
      "Astım ve Bronşit",
      "Ateş Düşürücü",
      "Balgam Söktürücüler",
      "Boğaz Ağrısı",
      "Böcek/Sinek Kovucu",
      "Cilt Hafif Yaraları İyileştirici",
      "Diş Eti Hastalıkları",
      "Diş Plağı Önleyici",
      "Egzama",
      "Eklem Ağrıları",
      "Eklem İltihapları (Osteoartrit)",
      "Enfeksiyon Giderici",
      "Hava Temizleyici",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kas Ağrıları",
      "Kas Spazmı Çözücü",
      "Öksürük",
      "Saç Biti",
      "Sedef",
      "Soğuk Algınlığı",
      "Solunum Rahatlatıcı",
      "Stres- Bunalım Destek",
      "Yanık İyileştirmeye Yardımcı",
      "Yara İyileştirmeye Yardımcı",
      "Yorgunluk Giderici",
      "Yüz Temizleme",
      "Zihin Açıcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "okaliptus.jpeg",
    "link": "https://www.seranatura.com/okaliptus-ucucu-yagi",
    "latin": "Eucalyptus globulus",
    "origin": "Avustralya",
    "production": "Buhar Distilasyonu",
    "active1": "1,8-sineol (Eukaliptol): Okaliptus yağının ana bileşenlerinden biri olan 1,8-sineol veya eukaliptol, bu yağın tipik ve karakteristik bir bileşenidir. Kokusunu ve tıbbi etkilerini belirler.",
    "active2": "Alpha-pinene (Alfa-pinen): Alfa-pinen, okaliptus yağına taze, odunsu bir koku veren ve aynı zamanda bazı tıbbi özellikler taşıyan bir bileşendir.",
    "active3": "Beta-pinene (Beta-pinen): Beta-pinen, okaliptus yağının bir diğer önemli bileşenidir ve bitkilerin uçucu yağlarında sıkça bulunur.",
    "active4": "Limonene (Limonen): Limonen, okaliptus yağına hoş bir kokusu veren ve aynı zamanda antioksidan özelliklere sahip olan bir bileşendir.",
    "active5": "Terpinen-4-ol: Terpinen-4-ol, antiseptik ve anti-enflamatuar özellikleri olan bir bileşendir ve okaliptus ya��ının tıbbi kullanımına katkı sağlar.",
    "usage1": "Solunum Yolu Sorunları: Okaliptus yağı, özellikle soğuk algınlığı, grip, sinüzit ve bronşit gibi solunum yolu sorunlarını hafifletmek için kullanılır. Buharlaştırıcılar veya inhalasyon yöntemiyle buharlaştırıldığında, solunum yollarını açar ve nefes almada rahatlatıcıdır.",
    "usage2": "Öksürük ve Boğaz Ağrısı: Öksürük damlaları, gargara ve bal karışımları gibi ürünlerin içine eklenebilir. Öksürüğü hafifletir ve boğaz ağrısını azaltır.",
    "usage3": "Kas Ağrıları ve Romatizma: Kas ağrıları, romatizma ve eklem ağrılarının hafifletilmesine yardımcı olur. Bu amaçla, yağ cilt üzerine masaj yağı olarak kullanılır.",
    "usage4": "Stres ve Zihinsel Tazelik: Aromaterapi uygulamalarında kullanılarak stresi azaltmaya ve zihinsel tazelik sağlamaya yardımcı olur.",
    "usage5": "Temizlik Ürünleri: Ev temizlik ürünlerinin yapımında kullanılır. Doğal bir dezenfektan olarak işlev görür ve hijyen sağlar.",
    "usage6": "Saç ve",
    "warning": " Cilt Bakımı: Şampuanlar, losyonlar ve sabunlar gibi kişisel bakım ürünlerinin içine eklenebilir. Saç sağlığını desteklemek ve cilt sorunlarını hafifletmek için kullanılır.",
    "usage7": "Böcek Kovucu: Böceklerin uzaklaştırılmasına yardımcı olur. Özellikle sinek ve sivrisineklerden korunmak için kullanılır.",
    "usage8": "Yaralar ve Kesikler: Yaraların temizlenmesine ve bakımına yardımcı olur, ancak cilt üzerine dikkatli bir şekilde uygulanmalıdır.",
    "usage9": "Ağız Bakımı: Ağızda ferahlık ve temizlik hissi sağlar. j. Sinirsel Uyarıcı: Enerji seviyelerini artırmak ve sinirsel uyarıcı olarak kullanılabilir.",
    "warning1": "Saf okaliptus yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme dönemlerinde ve yüksek tansiyon, kalp, kanser veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin okaliptus yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Okaliptus yağını dahili olarak tüketmeyiniz. ",
    "warning4": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning5": "3 yaş altı bebeklerde kullanmayınız.",
    "warning6": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning7": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 8,
    "name": "PAÇULİ UÇUCU YAĞI",
    "diseases": [
      "Ağız Yaraları ve İltihapları",
      "Akne",
      "Antiseptikler",
      "Bakteri ve Mantar Enfeksiyonları",
      "Cilt Çatlakları",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Kuruluğu",
      "Egzama",
      "Hava Temizleyici",
      "Kepek",
      "Saç Bakımı",
      "Sebum Oranı (Cilt Yağlılığı) Dengeleme",
      "Stres- Bunalım Destek",
      "Uykusuzluk"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "paculi.jpeg",
    "link": "https://www.seranatura.com/paculi-ucucu-yagi",
    "latin": "Pogostemon cablin",
    "origin": "Hindistan",
    "production": "Buhar Distilasyonu",
    "active1": "Patchoulol: Patchoulol, paçuli yağının ana bileşenidir ve karakteristik paçuli kokusunu oluşturan temel unsurdur. Odunsu, topraklı ve baharatlı bir koku verir.",
    "active2": "Sesquiterpenler: Paçuli yağı, sesquiterpen adı verilen bir grup kimyasal bileşen içerir. Bu bileşenler paçuli yağının karmaşık aromasını oluşturur.",
    "active3": "Alpha-Guaiene: Alpha-Guaiene de paçuli yağına karakteristik bir koku veren bileşenlerden biridir.",
    "active4": "Sesquiterpenol: Paçuli yağı, sesquiterpenoller içerir. Bu bileşenlerin kokuya ve paçuli yağının terapötik özelliklerine katkısı vardır.",
    "active5": "Pogostol: Bu bileşen, paçuli yağının oluşumunda önemli bir rol oynar ve aynı zamanda kokuya da katkı sağlar.",
    "usage1": "Aromaterapi: Paçuli yağı, rahatlatıcı ve zihinsel denge sağlama potansiyeline sahiptir. Stresin azaltılması, uykusuzluğun giderilmesi ve zihinsel rahatlama için paçuli yağı kullanılır.",
    "usage2": "Kozmetik Ürünler: Paçuli yağı, cilt bakım ürünleri ve saç bakım ürünlerinin içeriğinde kullanılır. Bu yağ, cilde nemlilik sağlama, sivilceye karşı mücadele etme ve saçın sağlıklı görünmesine yardımcı olma amacıyla kullanılır.",
    "usage3": "Masaj Terapisi: Paçuli yağı, masaj terapisi sırasında kullanılabilir. Kas gerginliğini azaltma ve rahatlama sağlama amacıyla kullanılır.",
    "usage4": "Doğal Deodorant: Paçuli yağı, kokuyu maskeleme ve terlemeyi kontrol etme amacıyla tercih edilir.",
    "usage5": "Ev Temizliği: Paçuli yağı, temizlik ürünlerinin yapımında doğal bir temizlik malzemesi olarak kullanılır. Antiseptik özelliklere sahiptir.",
    "usage6": "Sinek Kovucu: Paçuli yağı, sinekler ve böceklerin uzak tutulmasına yardımcı olmak için kullanılır. Doğal bir böcek kovucu olarak işlev görür.",
    "usage7": "Zihinsel ve Duygusal Denge: Paçuli yağı, zihinsel denge ve duygusal stabilite sağlama amacıyla aromaterapi ve meditasyon uygulamalarında kullanılır.",
    "usage8": "Tütün İçmeyi Bırakma: Paçuli yağı sigara içmeyi bırakma süreçlerinde kullanılır. Paçuli yağının kokusu, nikotin ihtiyacını azaltmaya yardımcı olur.",
    "warning1": "Saf paçuli yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin paçuli yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Paçuli yağını dahili olarak tüketmeyiniz. ",
    "warning4": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning5": "3 yaş altı bebeklerde kullanmayınız.",
    "warning6": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning7": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 9,
    "name": "YLANG YLANG UÇUCU YAĞI",
    "diseases": [
      "Ağrı Kesici",
      "Akne",
      "Antimikrobiyal",
      "Böcek Sokmaları",
      "Cilt Kaşınmaları",
      "Egzama",
      "Enfeksiyon Giderici",
      "Kan Dolaşımı Düzenleyici",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Sebum Oranı (Cilt Yağlılığı) Dengeleme",
      "Stres- Bunalım Destek",
      "Hava Temizleyici",
      "Yorgunluk Giderici",
      "Yüz Temizleme"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "ylangylang.jpeg",
    "link": "https://www.seranatura.com/ylangylang-ucucu-yagi",
    "latin": "Cananga odorata",
    "origin": "Endonezya",
    "production": "Buhar Distilasyonu",
    "active1": "Linalool: Linalool, ylang ylang yağının başlıca bileşenlerinden biridir. Hoş bir çiçeksi kokuya katkı sağlar ve aynı zamanda rahatlatıcı özelliklere sahiptir.",
    "active2": "Geranyl acetate: Bu bileşen, ylang ylang yağın��n karakteristik kokusuna katkıda bulunur. Ayrıca antiseptik ve anti-inflamatuar özellikleri taşır.",
    "active3": "Geraniol: Geraniol, ylang ylang yağının çiçeksi kokusunu oluşturan bir diğer bileşendir. Aynı zamanda antioksidan özelliklere sahiptir.",
    "active4": "Benzoic acid: Bu bileşen, ylang ylang yağının koruyucu özelliklerine katkıda bulunur.",
    "active5": "Methyl benzoate: Ylang ylang yağındaki bu bileşen, antiseptik özelliklere sahiptir.",
    "usage1": "Aromaterapi: Ylang ylang yağı, rahatlatıcı ve stres azaltıcı etkileri bulunmaktadır. Aroma lambaları, difüzörler veya banyo tuzları aracılığıyla bu etkileri elde etmek için kullanılır.",
    "usage2": "Cilt Bakımı: Ylang ylang yağı cilt bakımı ile akne ve sivilce gibi cilt sorunlarını hafifletmek için kullanılır. Ancak, yağı cilde uygularken dikkatli olunmalı ve seyreltilmelidir.",
    "usage3": "Saç Bakımı: Ylang ylang yağı, saç bakım ürünlerinde kullanılarak saçın parlaklığını artırır ve saç derisini rahatlatır. Şampuanlara, saç maskelerine veya saç yağlarına eklenerek kullanılabilir.",
    "usage4": "Rahatlama ve Stres Azaltma: Ylang ylang yağı, rahatlatıcı bir etkiye sahiptir ve bu nedenle stresi azaltmaya yardımcı olur. Banyo sularına, masaj yağlarına veya difüzörlerde kullanılarak rahatlama sağlayabilir.",
    "usage5": "Afrodizyak Etki: Ylang ylang yağının cinsel isteği artırıcı bir etkisi vardır. Bu nedenle afrodizyak olarak kullanılır.",
    "usage6": "Duygusal Denge: Bazı insanlar ylang ylang yağının duygusal dengeyi desteklediğine inanır ve bu nedenle depresyon, endişe ve hüzün gibi duygusal durumları hafifletmek için kullanabilirler.",
    "warning1": "Saf ylang ylang yağı ciltte tahrişe neden olabilir. Bu yüzden hindistan cevizi yağı, badem yağı, avokado yağı gibi sabit yağlarla mutlaka seyreltilmelidir.",
    "warning2": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin ylang ylang yağını kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning3": "Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning4": "3 yaş altı bebeklerde kullanmayınız.",
    "warning5": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning6": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 10,
    "name": "CİTRONELLA UÇUCU YAĞI",
    "diseases": ["Saç Biti", "Uyuz"],
    "title": ["UÇUCU YAĞLAR"],
    "image": "citronella.jpeg",
    "link": "https://www.seranatura.com/citronella-ucucu-yagi",
    "latin": "Cymbopogon winterianus",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Citronellal: Citronella uçucu yağının ana bileşenlerinden biri olan citronellal, yağın hoş limon kokusuna katkıda bulunur ve böcek kovucu özelliklerine sahiptir.",
    "active2": "Geraniol: Bu bileşen de citronella uçucu yağının ana bileşenlerindendir ve böcek kovucu özelliklerine sahiptir. ",
    "active3": "Citronellol: Citronella uçucu yağının bileşenlerinden biri olan citronellol, hoş bir kokuya sahiptir ve koku terapilerinde kullanılır. ",
    "active4": "Limonen: Limonen, citronella uçucu yağında da bulunan ve hoş bir limon kokusuna sahip olan bir bileşendir.",
    "usage1": "Aromaterapi: Citronella uçucu yağı, aromaterapi uygulamalarında kullanılır. Hoş bir limon kokusuna sahip olduğu için zihinsel tazelik ve rahatlama sağlayabilir. ",
    "usage2": "Mum ve Difüzörlerde: Citronella yağı, mumlar, difüzörler ve kokulandırıcılar için aroma bileşeni olarak kullanılır. Bu, iç mekanlarda hoş bir koku yaratmaya yardımcı olur. ",
    "usage3": "Cilt Bakımı: Citronella yağı, cilt bakım ürünlerinde kullanılan bir bileşen olabilir. Özellikle yağlı ciltler için temizleyici ve dengeleyici özelliklere sahiptir. ",
    "usage4": "Temizlik Ürünleri: Citronella yağı, doğal temizlik ürünlerinde kullanılır ve yüzeylerin temizlenmesine yardımcı olur. ",
    "usage5": "Saç Bakımı: Saç ürünlerine eklenen citronella yağı, saçın kokusunu tazelemeye yardımcı olabilir ve saçın parlaklığını artırır. ",
    "usage6": "Kandil Yakımı: Citronella yağı, açık hava etkinliklerinde ve bahçelerde kullanılan kandillerde yaygın olarak kullanılır, çünkü böcekleri uzak tutmaya yardımcı olur.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Citronella uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 11,
    "name": "LİMON KABUĞU UÇUCU YAĞI",
    "diseases": [
      "Akne",
      "Antimikrobiyal",
      "Astım ve Bronşit",
      "Boğaz Ağrısı",
      "Cilt Lekeleri",
      "Cilt Nemlendirici",
      "Cilt Sıkılaştırma",
      "Çıban İyileştirici",
      "Enfeksiyon Giderici",
      "Hava Temizleyici",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kan Dolaşımı Düzenleyici",
      "Kanama Durdurucu",
      "Saç Bakımı",
      "Saç Dökülmesi",
      "Sebum Oranı (Cilt Yağlılığı) Dengeleme",
      "Selülit",
      "Sigara Kokucu Giderici",
      "Soğuk Algınlığı",
      "Stres- Bunalım Destek",
      "Tansiyon Düşürücü",
      "Uçuk",
      "Uykusuzluk",
      "Ürtiker",
      "Varis",
      "Yara İyileştirmeye Yardımcı",
      "Yorgunluk Giderici",
      "Yüz Temizleme",
      "Zihin Açıcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "limonkabugu.jpeg",
    "link": "https://www.seranatura.com/limonkabugu-ucucu-yagi",
    "latin": "Citrus limon",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Limonen: Limonen, limon kabuğu uçucu yağının en baskın bileşenlerinden biridir. Bu bileşen, limonun karakteristik kokusu ve lezzetini oluşturan temel bileşenlerden biridir. ",
    "active2": "Limonenin: Limonenin, bir diğer izomer olan limonenin, lezzet ve koku profilini etkileyen önemli bir bileşenidir. Her iki bileşen de limonun karakteristik özelliklerini taşır. ",
    "active3": "Sitral: Sitral, limon kabuğu uçucu yağının aroma ve lezzetini belirleyen bir başka ana bileşendir. Sitral, turunçgillerin yağlarında yaygın olarak bulunur. ",
    "active4": "Alpha-terpineol: Bu bileşen, limon kabuğu uçucu yağının tat ve kokusunu etkileyen diğer önemli bir bileşendir. Alpha-terpineol, hoş bir çiçeksi koku taşır. ",
    "active5": "Myrcene: Myrcene, limon kabuğu uçucu yağının diğer bileşenlerinden biridir ve lezzet profilini etkiler. ",
    "active6": "Linalool: Linalool, limon kabuğu uçucu yağının içerdiği diğer bir bileşendir ve aroma özelliklerine katkıda bulunabilir.",
    "usage1": "Aromaterapi: Limon kabuğu uçucu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Bu yağ, enerji verici ve canlandırıcı bir kokuya sahiptir. Stresi azaltmaya, zihinsel netliği artırmaya ve pozitif duygusal durumu teşvik etmeye yardımcıdır. ",
    "usage2": "Temizlik Ürünleri: Limon kabuğu uçucu yağı, temizlik ürünlerinin yapımında kullanılır. Bu yağın antiseptik özellikleri vardır ve ev temizliğinde doğal bir temizlik maddesi olarak tercih edilir. ",
    "usage3": "Parfüm: Limon kabuğu uçucu yağı, parfüm ve kolonyalarda yaygın olarak kullanılır. Hoş kokusu sayesinde birçok parfümün ana bileşenlerinden biridir. ",
    "usage4": "Gıda Aroması: Limon kabuğu uçucu yağı, yemeklerin ve içeceklerin lezzetlendirilmesinde kullanılır. Tatlılar, kekler, tatlı kremler ve içeceklerde limon aroması vermek için tercih edilir. ",
    "usage5": "Cilt Bakımı: Limon kabuğu uçucu yağı, cilt bakım ürünlerinin ve losyonlarının bir bileşeni olarak kullanılır. Ciltteki lekelerin azaltılmasına yardımcıdır, cildi canlandırır. ",
    "usage6": "Saç Bakımı: Limon kabuğu uçucu yağı, saç bakımında kullanılır. Saçlara parlaklık kazandırır, saç derisini rahatlatır. ",
    "usage7": "Solunum Rahatlama: Limon kabuğu uçucu yağı, solunum yolu sorunlarını hafifletmeye yardımcıdır. Soğuk algınlığı, grip veya sinüzit belirtilerini hafifletir. ",
    "usage8": "Yara Bakımı: Limon kabuğu uçucu yağı, ciltteki kesikler, sıyrıklar veya yaraların temizlenmesine ve hızlı iyileşmesine yardımcı olur. ",
    "usage9": "Mutfak Temizliği: Limon kabuğu uçucu yağı, mutfak temizliğinde kullanılır. Yağ lekelerini temizlemek ve mutfak yüzeylerini parlatmak için tercih edilir.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Limon kabuğu uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 12,
    "name": " PORTAKAL KABUĞU UÇUCU YAĞI",
    "diseases": [
      "Ağrı Kesici",
      "Akne",
      "Antimikrobiyal",
      "Antioksidanlar",
      "Böcek Sokmaları",
      "Cilt Lekeleri",
      "Cilt Nemlendirici",
      "Cilt Sıkılaştırma",
      "Enfeksiyon Giderici",
      "Hava Temizleyici",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kırışıklık Giderici",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Stres- Bunalım Destek",
      "Uykusuzluk",
      "Ürtiker",
      "Yorgunluk Giderici",
      "Yüz Temizleme",
      "Zihin Açıcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "portakal.jpeg",
    "link": "https://www.seranatura.com/portakalkabugu-ucucu-yagi",
    "latin": "Citrus sinensis",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Limonen: Portakal yağının ana yapısından biridir. Limonen, portakalın karakteristik kokusu veya terpenoiddir. ",
    "active2": "Myrcene: Myrcene, bitkilerde bulunan bir yapısal yağdır ve birçok aromatik bitkide bulunabilir. ",
    "active3": "Linalool: Linalool, portakal yağında bulunan, bitkilerde yaygın olarak bulunan bir alkol türüdür, hoş bir kokusu vardır. ",
    "active4": "Limonen: Bu, portakal yağının özelliklerini belirtir ve bir başka terpenoiddir. Aynı zamanda çeşitli bitkilerde bulunur ve birçok gözenekli yağın temel bileşenlerinden biridir. ",
    "active5": "Sabinene: Portakal yağının içinde bulunan bir diğer terpenoiddir. Antimikrobiyal bitkilere sahiptir ve ayrıca aromaterapi alanında kullanılır.",
    "usage1": "Aromaterapi: Portakal yağı, aromaterapide yaygın bir şekilde kullanılır. Bu yağın tazeliği, meyvemsi kokusu, duygusal rahatlama sağlar, stresi muhafaza edebilir ve dayanıklılığı sağlar. Difüzörlerde veya masaj yağlarına eklenerek kullanılabilir.",
    "usage2": " Cilt Bakımı: Portakal yağı, cildin rengini ve cilt özelliklerini desteklemek amacıyla kullanılır. Ancak, doğrudan uygulanmadan önce, taşıyıcı yağlarla seyreltilmelidir.",
    "usage3": " Masaj: Portakal yağı, rahatlatıcı ve sakinleştirici bir masaj yağıdır. Taşıyıcı yağlar ile karıştırılarak masaj yapılabilir.",
    "usage4": " Banyo: Birkaç damla portakal yağı, banyo suyuna eklenerek keyifli bir banyo deneyimi elde edebilirsiniz. Bu, rahatlamanıza ve stresinizden arınmanıza yardımcı olur.",
    "usage5": " Temizlik: Portakal yağı, temizlik ürünlerine doğal bir koku ve temizleme gücü sağlar. Antimikrobiyal özellikleri sayesinde temizlik sıvılarına veya spreylerine eklenerek kullanılır.",
    "usage6": " Gıda Aroması:  Doğal aroma seçimi olarak kullanılır.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Portakal uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 13,
    "name": "ÇAM TEREBENTİNİ UÇUCU YAĞI",
    "diseases": [
      "Ağız Yaraları ve İltihapları",
      "Astım ve Bronşit",
      "Cilt Kuruluğu",
      "Eklem Ağrıları",
      "Hava Temizleyici",
      "Kepek",
      "Kas Ağrıları",
      "Öksürük",
      "Sigara Kokucu Giderici"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "camterebentin.jpeg",
    "link": "https://www.seranatura.com/camterebentin-yagi",
    "latin": "Pinus pinaster",
    "origin": "Bulgaristan",
    "production": "Buhar Distilasyonu",
    "active1": "Alfa-pinene: Alfa-pinene, çam terebentininin en yaygın bileşenlerinden biridir ve ona taze çam kokusu verir. Aynı zamanda anti-inflamatuar ve antiseptik özelliklere sahip olabilir. ",
    "active2": "Beta-pinene: Beta-pinene de taze çam kokusuna katkıda bulunur ve solunum yolları sorunlarını hafifletmeye yardımcı olabilir. ",
    "active3": "Camphene: Camphene, çam terebentininin aromasına katkıda bulunan ve temizleyici özelliklere sahip olan bir bileşendir. ",
    "active4": "Limonene: Limonene, çam terebentinine hoş bir limonumsu koku kazandırır. Aynı zamanda anti-inflamatuar ve antiseptik özelliklere sahip olabilir. ",
    "active5": "Beta-caryophyllene: Beta-caryophyllene, çam terebentininin hafif baharatlı bir kokusuna katkıda bulunur ve anti-inflamatuar özelliklere sahip olabilir. ",
    "active6": "Terpinolene: Terpinolene, çam terebentininin çiçeksi bir nota sahip olmasına yardımcı olur ve rahatlatıcı özelliklere sahip olabilir.",
    "usage1": "Aromaterapi: Çam terebentin yağı, aromaterapi uygulamalarında kullanılır. Narenciye ve çam gibi ferahlatıcı kokusuyla zihinsel tazelik ve rahatlama sağlamak için kullanılır. ",
    "usage2": "Solunum Yolları Sorunları: Çam terebentin yağı, soğuk algınlığı, grip veya diğer solunum yolu sorunları sırasında buharlaştırıcılar veya masaj yağları ile solunum yolu rahatlatıcı olarak kullanılır.  Solunum yollarını açabilir ve öksürüğü hafifletir.",
    "usage3": " Cilt Bakımı: Çam terebentin yağı, cilt bakım ürünlerinde kullanılır. Temizleyici ve antiseptik özelliklere sahiptir, bu nedenle akneye eğilimli ciltler için kullanışlıdır. Aynı zamanda saç ürünlerinde de kullanılır. ",
    "usage4": "Temizlik Ürünleri: Çam terebentin yağı, temizlik ürünlerinde doğal bir temizleyici olarak kullanılır. Yüzey temizliği ve dezenfeksiyon için etkilidir. ",
    "usage5": "Romatizma ve Kas Ağrıları: Masaj yağlarında kullanılan çam terebentin yağı, romatizma, artrit ve kas ağrıları gibi rahatsızlıkları hafifletmeye yardımcıdır. ",
    "usage6": "Koku ve Parfüm: Çam terebentin yağı, kokulu ürünlerde ve parfümlerde kullanılır. Aroma bileşeni olarak, odaları tazelemek ve hoş bir koku sağlamak için kullanılır. ",
    "usage7": "Sauna: Çam terebentin yağı, sauna oturumları sırasında buharlaştırıcılarda veya saunanın odunlarının temizliğinde kullanılır. ",
    "usage8": "Ahşap Temizliği: Ahşap mobilyaların bakımı ve temizliği için çam terebentin yağı kullanılır.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Çam terebentin uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 14,
    "name": "DEFNE YAPRAĞI UÇUCU YAĞI",
    "diseases": [
      "Antimikrobiyal",
      "Böcek/Sinek Kovucu",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Nemlendirici",
      "Enfeksiyon Giderici",
      "Kas Spazmı Çözücü",
      "Solunum Rahatlatıcı",
      "Stres- Bunalım Destek",
      "Yorgunluk Giderici"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "defneyapragi.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Laurus nobilis",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "1,8-Cineole (Eucalyptol): Defne yağında bulunan önemli bir terpenoiddir. Antiseptik, anti-inflamatuar ve bronkodilatatör özelliğine sahiptir. ",
    "active2": "Alfa-pinen: Bu terpenoid, defne yağının içinde bulunan bir diğer taşıyıcıdır. Anti-inflamatuar, antimikrobiyal ve analjezik dağılıma sahiptir.",
    "active3": " Beta-pinen: Defne yağında bulunan bir diğer terpenoiddir ve antioksidan, anti-inflamatuar özelliklere sahiptir. ",
    "active4": "Myrcene: Bu terpenoid, defne yağında bulunan ve tedavi edici, sedatif varlığını sürdüren bir türdür. ",
    "active5": "Linalool: Defne yağında bulunan bir diğer terpenoiddir, tedavi edici ve sakinleştirici özelliğe sahiptir. ",
    "active6": "Geraniol: Antimikrobiyal ajanlara sahip olan bir ürün olarak bilinir. ",
    "active7": "Terpinen-4-ol: Antifungal ve antimikrobiyal bitkilere sahip olan bir terpenoiddir. ",
    "active8": "Pinocarvone ve Alpha-terpinyl acetate: Defne yağı antioksidan özelliğe sahiptir.",
    "usage1": "Aromaterapi: Defne yağı, aromaterapi uygulamaları yaygın olarak kullanılır. Difüzörler veya buhar makineleri ile birleştirildiğinde, defne yağının taze, odunsu kokusu, kalıcı bir ortam sağlamak için kullanılır.",
    "usage2": " Masaj: Defne yağı, masaj yağı olarak kullanılır. Masaj sırasında, cildi besler, rahatır.",
    "usage3": " Cilt Bakımı: Defne yağı, cilt bakım ürünlerine eklenerek cilt bakımını destekleyebilir. Antioksidan olduğu için, zenginlikler cilde canlılık kazandırır ve gençleştirici etki sağlar. ",
    "usage4": "Saç Bakımı: Defne yağı, saç bakım ürünlerine eklenerek saç derisini canlandırabilir, saçı güçlendir.  Saç derisindeki mikroplarla mücadelede yardıcıdır. ",
    "usage5": "Nefes Yolları Sağlığı: Defne yağı, buhar inhalasyonu veya bir buhar makinesi ile nefes yollarını açma ve rahatlatma amacıyla kullanılır. Bu özellikle soğukta, sinüzit gibi durumlar için faydalıdır. ",
    "usage6": "Antioksidan ve Antimikrobiyal Özellikler: Defne yağı, antioksidan ve antimikrobiyal özelliklere sahiptir. Bu özellikler, cilt sağlığını desteklemede ve çeşitli mikroorganizmalara karşı koruma sağlamada rol oynar. ",
    "usage7": "Konsantrasyon ve Zihinsel Fokus: Defne yağı, etkileri ile genişletilebilir, zihinsel netliği destekleyebilir ve enerji verir.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin  Defne yaprağı uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 15,
    "name": "ELEMİ UÇUCU YAĞI",
    "diseases": [
      "Antimikrobiyal",
      "Cilt Gençleştirici (Anti-Aging)",
      "Enfeksiyon Giderici",
      "Kas Ağrıları",
      "Öksürük",
      "Stres- Bunalım Destek",
      "Uykusuzluk",
      "Yanık İyileştirmeye Yardımcı",
      "Yara İyileştirmeye Yardımcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "elemi.jpeg",
    "link": "https://www.seranatura.com/elemi-ucucu-yagi",
    "latin": "Canarium Luzonicum Gray",
    "origin": "Filipinler",
    "production": "Buhar Distilasyonu",
    "active1": "Elemol: Elemi yağının ana yapısından biridir. Elemol, özellikle antimikrobiyal ve anti-inflamatuar patojenlere sahiptir. ",
    "active2": "Limonen: Bir terpen olan limonen, elemi yağında bulunan diğer önemli bir üründür. Limonen, genellikle antiseptik özelliğe sahiptir. ",
    "active3": "Terpineol: Terpineol, elemi yağının hoş kokusundan sorumlu olan bir terpenoiddir. Aynı zamanda antimikrobiyal bakterilere de sahiptir. ",
    "active4": "Metilsavinat: Bu ürün, elemi yağında bulunan bir esterdir ve genellikle yağın özellikleri etkilenir. ",
    "active5": "Elemicin: Elemicin, elemi yağının ulaşabileceği diğer bir terpenoiddir ve çeşitli biyolojik aktivitelere sahiptir.",
    "usage1": "Aromaterapi: Elemi yağı, aromaterapide yaygın olarak kullanılır. Difüzörlerde veya buhar makinelerinde ortalama hoş bir koku verir. Elemi yağının hafif, odunsu ve reçineli kokusu, zihinsel rahatlama ve stresin azaltılması amacıyla kullanılabilir.",
    "usage2": " Masaj: Elemi yağı, taşıyıcı yağlarla seyreltilerek masaj yağı olarak kullanılır.",
    "usage3": " Cilt Bakımı: Elemi yağı, cilt bakım ürünlerinin eklenerek cildin nemlenmesine ve gençleştirilmesine yardımcı olur.  Ayrıca, antioksidan özellikleri sayesinde çevrimdışı serbest radikallerin neden olduğu hasarlardan yararlanmaya yardımcıdır. ",
    "usage4": "Solunum Sistemi Sağlığı: Elemi yağı, buhar inhalasyonu yoluyla solunum sistemini desteklemek amacıyla kullanılabilir. Özellikle soğuk algınlığı durumunda buhar inhalasyonları, solunumu rahatlatır ve nefes almada rahatlık sağlar. ",
    "usage5": "Antimikrobiyal ve Antiseptik: Elemi yağı, antimikrobiyal bitkilere sahip olduğu düşünüldüğünde, temizlikte kullanılır. Yüzey temizliğinde veya dezenfekte edici spreylerde mikroplarla mücadelede de kullanılır. ",
    "usage6": "Parfümeri: Elemi yağı, parfümeride kullanılan orijinal bir koku profiline sahiptir. Birçok parfüm ve koku ürününde mevcuttur. ",
    "usage7": "Yoga ve Meditasyon: Elemi yağının nemlendirici özellikleri, yoga uygulamalarında kullamılır. Özellikle zihinsel odaklanma ve sakinleşme amacıyla tercih ediliyor.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Elemi uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 16,
    "name": "KARANFİL UÇUCU YAĞI",
    "diseases": [
      "Ağız Kokusu Giderici",
      "Ağız Yaraları ve İltihapları",
      "Ağrı Kesici",
      "Antimikrobiyal",
      "Antiseptikler",
      "Bakteri ve Mantar Enfeksiyonları",
      "Böcek Sokmaları",
      "Cilt Hafif Yaraları İyileştirici",
      "Diş Ağrısı",
      "Enfeksiyon Giderici",
      "Gaz Sancısı",
      "Öksürük",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Saç Biti",
      "Soğuk Algınlığı",
      "Stres- Bunalım Destek",
      "Tırnak Mantarı",
      "Uyuz",
      "Yanık İyileştirmeye Yardımcı",
      "Yorgunluk Giderici"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "karanfil.jpeg",
    "link": "https://www.seranatura.com/karanfil-ucucu-yagi",
    "latin": "Eugenia Caryophyllata",
    "origin": "Endonezya",
    "production": "Buhar Distilasyonu",
    "active1": "Eugenol: Karanfil uçucu yağının ana bileşeni eugenoldür. Eugenol, karanfilin karakteristik lezzet ve koku özelliklerinden sorumludur. Aynı zamanda antioksidan ve antienflamatuar özelliklere sahiptir. ",
    "active2": "Beta-caryophyllene: Karanfil uçucu yağında bulunan bir diğer önemli bileşen beta-caryophyllene'dir. Bu bileşen, bitkisel uçucu yağlarda yaygın olarak bulunan bir seskiterpen molekülüdür. ",
    "active3": "Eugenyl acetate: Bu, eugenolun bir ester formudur ve karanfil uçucu yağında bulunan bir bileşendir. ",
    "active4": "İzoeugenol: Karanfil uçucu yağında bulunan bir başka fenolik bileşendir.",
    "usage1": "Aromaterapi: Karanfil uçucu yağı, aromaterapide sıklıkla kullanılır. Bu yağın güçlü, baharatlı ve ısınma etkileri nedeniyle stresi azaltmaya, zihinsel uyanıklığı arttırmaya ve ruh halini iyileştirmeye yardımcı olur. ",
    "usage2": "Masaj ve Topikal Uygulama: Karanfil uçucu yağı, masaj yağlarına veya taşıyıcı yağlarla seyreltilmiş formda cilt üzerine uygulanabilir. Bu şekilde kullanıldığında, kas gerginliğini azaltmaya, ağrıları hafifletmeye ve cilde canlılık kazandırmaya yardımcı olur. ",
    "usage3": "Diş Sağlığı: Karanfil yağı, diş ağrılarını hafifletmek ve diş eti sağlığını desteklemek için kullanılabilir. Bazı diş macunları, gargara ve ağız bakım ürünleri, karanfil uçucu yağını içerebilir. ",
    "usage4": "Anti-enflamatuar ve Ağrı Kesici: Karanfil yağı, anti-enflamatuar ve ağrı kesici özelliklere sahiptir. Bu nedenle, romatizmal ağrıları hafifletmek veya kas ağrılarını rahatlatmak amacıyla kullanılır. ",
    "usage5": "Sinek Kovucu: Karanfil yağı, sinekler ve diğer böceklerden korunmak amacıyla doğal bir sinek kovucu olarak kullanılır. Bu yağın karakteristik koku, böcekleri uzak tutmada etkilidir. ",
    "usage6": "Solunum Sistemi Sağlığı: Karanfil yağı, buhar inhalasyonu yoluyla solunum sistemine yardımcı olabilir. Soğuk algınlığı, öksürük ve diğer solunum sorunlarına karşı kullanılır. ",
    "usage7": "Yemek ve İçeceklerde Kullanım: Karanfil uçucu yağı, bazı yemek tariflerine veya içeceklerde kullanılarak lezzet katmak amacıyla kullanılır. Ancak, bu yağın kullanımında dikkatli olunmalı ve doğru oranlarda seyreltilmiş şekilde kullanılmalıdır.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Karanfil yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 17,
    "name": "HAVUÇ TOHUMU YAĞI",
    "diseases": ["Cilt Gençleştirici (Anti-Aging)", "Enfeksiyon Giderici"],
    "title": ["UÇUCU YAĞLAR"],
    "image": "havuctohumu.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Daucus carota",
    "origin": "Fransa",
    "production": "Buhar Distilasyonu",
    "active1": "Karotenoidler: Havuç tohumu yağı, özellikle beta-karoten gibi karotenoidleri içerir. Beta-karoten, A vitamini açısından zengin bir öncüdür ve cilt sağlığı, göz sağlığı ve bağışıklık sistemi için önemlidir. ",
    "active2": "Vitaminler: Havuç tohumu yağı, A, E ve C gibi vitaminleri içerir. Bu vitaminler antioksidan özelliklere sahiptir ve cilt sağlığını destekleyebilir, serbest radikallerle savaşabilir ve genel olarak vücut için faydalıdır. ",
    "active3": "Doymamış Yağ Asitleri: Havuç tohumu yağı, özellikle oleik asit (omega-9) ve linoleik asit (omega-6) gibi doymamış yağ asitlerini içerir. Bu yağ asitleri cilt sağlığını destekler, iltihaplanmayı azaltir ve genel olarak vücut için önemli olan yağ asitlerini sağlar. ",
    "active4": "Fitosteroller: Havuç tohumu yağı, fitosteroller gibi bitkisel bileşenleri içerir. Fitosteroller, kolesterol düzeylerini düzenleme konusunda potansiyel faydaları olan bitkisel bileşenlerdir.",
    "usage1": "Cilt Bakımı: Havuç tohumu yağı, cildin nem dengesini sağlamaya yardımcı olan doğal bir nemlendiricidir. Ayrıca, cilt tonunu dengeleyebilir ve antioksidan özellikleri sayesinde serbest radikallerle savaşabilir, böylece cildin genç görünmesine katkı sağlar. ",
    "usage2": "Saç Bakımı: Havuç tohumu yağı, saç derisini besleyerek saçın sağlıklı uzamasına ve parlak görünmesine katkıda bulunur. Saçın nemini koruma, kuru saçları canlandırma ve saçın genel sağlığını destekleme konusunda faydalıdır.",
    "usage3": " Anti-aging Ürünler: Antioksidan içeriği nedeniyle, havuç tohumu yağı, kırışıklıkları azaltmaya ve ciltin yaşlanma belirtileriyle savaşmaya yardımcı olur. Bu nedenle, anti-aging cilt bakım ürünlerinde kullanılır. ",
    "usage4": "Güneş Sonrası Bakım: Havuç tohumu yağı, güneşten kaynaklanan cilt hasarına karşı koruma sağlamaya ve güneş sonrası bakım ürünlerinde kullanılmaya uygun bir yağdır. ",
    "usage5": "Masaj Yağı: Havuç tohumu yağı, cilde masaj yapmak için kullanılan taşıyıcı yağlardan biri olarak tercih edilir. Masaj sırasında kullanıldığında cildi besler ve rahatir. ",
    "usage6": "Diyet Takviyeleri: Havuç tohumu yağı, bazı sağlık takviyelerinde kullanılan bir içeriktir. Özellikle içeriğinde bulunan vitaminler, antioksidanlar ve doymamış yağ asitleri nedeniyle destekleyici bir rol oynar.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin  Havuç tohumu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 18,
    "name": "PALMAROSA UÇUCU YAĞI",
    "diseases": [
      "Akne",
      "Antimikrobiyal",
      "Antiseptikler",
      "Antiviraller",
      "Böcek/Sinek Kovucu",
      "Cilt Besleyici",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Hafif Yaraları İyileştirici",
      "Egzama",
      "Eklem Ağrıları",
      "Eklem İltihapları (Osteoartrit)",
      "Enfeksiyon Giderici",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kas Ağrıları",
      "Kepek",
      "Saç Bakımı",
      "Saç Biti",
      "Solunum Rahatlatıcı",
      "Stres- Bunalım Destek",
      "Uçuk",
      "Yara İyileştirmeye Yardımcı",
      "Yorgunluk Giderici",
      "Yüz Temizleme"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "palmarosa.jpeg",
    "link": "https://www.seranatura.com/palmarosa-ucucu-yagi",
    "latin": "Cymbopogon martinii ",
    "origin": "Hindistan",
    "production": "Buhar Distilasyonu",
    "active1": "Geraniol: Palmarosa uçucu yağının ana bileşenlerinden biridir. Geraniol, çiçeksi bir kokuya sahip bir alkol türüdür. Aynı zamanda antimikrobiyal özelliklere de sahiptir. ",
    "active2": "Linalool: Bu, diğer bir alkol türüdür ve palmarosa yağında bulunan önemli bir bileşendir. Linalool, çeşitli bitkisel uçucu yağlarda yaygın olarak bulunur ve hoş bir kokuya sahiptir. ",
    "active3": "Sitronelol: Citronellol, sitronelal adı verilen bir aldehitin izomeridir. Aroma terapide kullanılan birçok uçucu yağda bulunan bir bileşendir. ",
    "active4": "Myrcene: Myrcene, bir terpen türüdür ve palmarosa uçucu yağında bulunan bir diğer bileşendir. ",
    "active5": "Limonene: Limonen, sitrus meyvelerinde ve bazı bitkisel yağlarda bulunan bir terpen ve çözücüdür.",
    "usage1": "Cilt Bakımı: Palmarosa yağı, cildin nem dengesini korumaya yardımcı olur.  Antiseptik ve antimikrobiyal özellikleri nedeniyle cilt bakım ürünlerinde kullanılır. Akne, sivilce ve diğer cilt sorunlarına karşı doğal bir çözümdür. ",
    "usage2": "Aromaterapi: Palmarosa uçucu yağı, aromaterapi uygulamalarında kullanılır. Bu yağın hoş ve hafif çiçeksi kokusu, rahatlatıcı ve sakinleştirici bir etki yaratır. Stresle başa çıkmaya yardımcı olur ve zihinsel rahatlama sağlar. ",
    "usage3": "Doğal Deodorant: Palmarosa yağı, antimikrobiyal özellikleri nedeniyle doğal deodorantlarda kullanılır. Aynı zamanda hoş bir koku bırakir ve ter kokusunu azaltmaya yardımcı olur. ",
    "usage4": "Saç Bakımı: Palmarosa yağı, saç derisini rahatlatma ve saç tellerine nem sağlama özellikleri nedeniyle saç bakım ürünlerinde kullanılır. Saçın parlak ve sağlıklı görünmesini sağlar. ",
    "usage5": "Anti-inflamatuar ve Ağrı Kesici: Palmarosa uçucu yağı, anti-inflamatuar özelliklere sahiptir. Bu nedenle, kas ağrıları, romatizmal ağrılar ve eklem ağrıları gibi durumları hafifletmeye yardımcı olur. ",
    "usage6": "Solunum Sistemi Sağlığı: Palmarosa yağı, buhar inhalasyonu yoluyla solunum sistemini desteklemeye yardımcı olur. Özellikle soğuk algınlığı veya sinüzit durumlarında da kullanılır.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Palmarosa uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 19,
    "name": "ITIR (SARDUNYA) UÇUCU YAĞI",
    "diseases": [
      "Antimikrobiyal",
      "Cilt Alerjileri",
      "Egzama",
      "Eklem Ağrıları",
      "Kan Dolaşımı Düzenleyici",
      "Kas Ağrıları",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Saç Bakımı",
      "Stres- Bunalım Destek",
      "Güneş Yanıkları",
      "Yanık İyileştirmeye Yardımcı"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "itir.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Pelargonium Graveolens",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Linalool: Bu bir alkol türüdür ve lavanta uçucu yağlarında yaygın olarak bulunan bir bileşendir. Linalool, hoş bir çiçeksi kokuya sahiptir ve rahatlatıcı özelliklere sahiptir. ",
    "active2": "Camphor (Kamfer): Itır yağı içinde bulunan kamfer, hoş bir koku ve antiseptik özelliklere sahiptir. Ancak, kamfer yüksek konsantrasyonlarda toksik olabilir, bu nedenle dikkatli kullanılmalıdır. ",
    "active3": "Borneol: Borneol, bir diğer alkol türüdür ve Itır yağında bulunan bir bileşendir. Antiseptik özelliklere sahiptir ve hoş bir koku sağlar. ",
    "active4": "Cineole (Eukaliptol): Cineole, Itır uçucu yağının içinde bulunan bir terpenoiddir. Solunum yollarını rahatlatıcı ve temizleyici etkilere sahiptir. ",
    "active5": "Karyofilen: Karyofilen, Itır uçucu yağında bulunan bir diğer terpen türüdür. Hoş bir baharatlı koku sunar ve antioksidan özelliklere sahiptir.",
    "usage1": "Aromaterapi: Itır uçucu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Bu yağın hoş ve hafif çiçeksi kokusu, zihinsel rahatlama, stres azaltma ve genel bir sakinleştirici etki sağlama potansiyeline sahiptir.",
    "usage2": " Cilt Bakımı: Itır uçucu yağı, cilt bakım ürünlerinde kullanılır. Antiseptik ve anti-inflamatuar özelliklere sahiptir, bu nedenle cilt problemlerini hafifletmeye ve cildi temizlemeye yardımcıdır.  Ancak, cilde uygulamadan önce uygun bir taşıyıcı yağ ile seyreltilmeli ve cilt tipine uygun olarak kullanılmalıdır. ",
    "usage3": "Solunum Yolları Sağlığı: Itır uçucu yağı, solunum yollarını rahatlatıcı etkilere sahiptir, özellikle soğuk algınlığı, öksürük ve sinüzit gibi durumlar için kullanılır. Buhar inhalasyonu veya difüzörler aracılığıyla kullanımada uygundur. ",
    "usage4": "Doğal Deodorant: Antimikrobiyal özelliklere sahip olan ıtır uçucu yağı, doğal deodorantlarda kullanılır. Hoş kokusu, ter kokusunu gidermeye yardımcı olur. ",
    "usage5": "Stres Azaltma: Itır uçucu yağı, sakinleştirici özellikleri nedeniyle stres azaltmaya ve ruh halini iyileştirmeye yardımcı olur. Aromaterapi ya da masaj yağı olarak kullanılır. ",
    "usage6": "Konsantrasyon Arttırıcı: Aromaterapi uygulamalarında kullanıldığında, ıtır uçucu yağının zihinsel odaklanmayı arttırmaya ve konsantrasyonu desteklemeye yardımcı olduğu bilinmektedir.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Itır(Sardunya) uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 20,
    "name": "SERVİ UÇUCU YAĞI",
    "diseases": [
      "Akne",
      "Antimikrobiyal",
      "Bakteri ve Mantar Enfeksiyonları",
      "Böcek/Sinek Kovucu",
      "Cilt Besleyici",
      "Cilt Hafif Yaraları İyileştirici",
      "Enfeksiyon Giderici",
      "Hemoroit",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Saç Biti",
      "Sebum Oranı (Cilt Yağlılığı) Dengeleme",
      "Uçuk",
      "Varis"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "servi.jpeg",
    "link": "https://www.seranatura.com/servi-ucucu-yagi",
    "latin": "Cupressus Sempervirens",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "α-Pinen: Servi uçucu yağının ana bileşenlerinden biri olan α-pinen, taze ve odunsu bir koku taşır ve uçucu yağın karakteristik özelliğini oluşturur. β-Pinen: β-pinen, α-pinen gibi servi uçucu yağının önemli bir bileşenidir ve aroma profilini etkiler. ",
    "active2": "Sabinen: Sabinen, servi uçucu yağının tadı ve kokusuna katkıda bulunan bir başka önemli bileşendir. Limonumsu ve baharatlı bir koku taşır. ",
    "active3": "Myrcene: Myrcene, servi uçucu yağının içeriğinde bulunur ve aroma özelliklerine katkıda bulunabilir. ",
    "active4": "Limonen: Limonen, çoğu narenciye uçucu yağında bulunan bir bileşendir ve servi uçucu yağının hoş kokusunu oluşturan bir activedir. ",
    "active5": "Terpinen-4-ol: Terpinen-4-ol, tıbbi uygulamalarda ve cilt bakımında kullanılan bir bileşen olabilir. Anti-inflamatuar ve antimikrobiyal özelliklere sahip olabilir. ",
    "active6": "Pinen-3-ol: Pinen-3-ol, servi uçucu yağının aromasını zenginleştiren bir bileşen olabilir.",
    "usage1": "Aromaterapi: Servi uçucu yağı, aromaterapi uygulamalarında sıklıkla kullanılır. Canlandırıcı ve tazeleyici kokusu sayesinde stresi azaltmaya ve zihinsel netliği artırmaya yardımcı olur. Ruhsal dengeyi ve pozitif duygusal durumu teşvik etmek için kullanılır. ",
    "usage2": "Solunum Yolu Sorunları: Servi uçucu yağı, soğuk algınlığı, grip, sinüzit ve diğer solunum yolu sorunlarını hafifletmeye yardımcı olur. Inhalasyon veya buhar banyosu şeklinde kullanılır. ",
    "usage3": "Kas Ağrıları ve Romatizma: Servi uçucu yağı, kas ağrıları, eklem ağrıları ve romatizma gibi ağrılı durumların hafifletilmesine yardımcı olur. Masaj yağı olarak kullanılır. ",
    "usage4": "Selülit ve Cilt Sorunları: Servi uçucu yağı, selülit ve cilt sorunlarına karşı kullanılır. Cilt bakım ürünlerine eklenerek veya masaj yağı olarak kullanılır. İdrar Yolu Sorunları: Servi uçucu yağı, idrar yolu enfeksiyonlarına karşı yardımcı olur.  ",
    "usage5": "Temizlik Ürünleri: Servi uçucu yağı, ev temizliğinde doğal bir temizlik maddesi olarak kullanılır. Antiseptik özellikleri sayesinde yüzeyleri temizler ve mikropları öldürür. ",
    "usage6": "Diyet ve Detoks: Servi uçucu yağı, diyet ve detoks programlarında kullanılıyor. Metabolizmayı hızlandırarak ve vücudu temizleyerek kilo kaybına yardımcı olur. ",
    "usage7": "Parfüm ve Kozmetik Ürünler: Servi uçucu yağı, parfümlerde, kolonyalarda ve kozmetik ürünlerde aroma bileşeni olarak kullanılır. ",
    "usage8": "Meditasyon ve Yoga: Servi uçucu yağı, meditasyon ve yoga uygulamalarında kullanılıyor. Zihinsel odak ve rahatlama sağlar.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Servi uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 21,
    "diseases": [
      "Adet Dönemi Ağrıları",
      "Antimikrobiyal",
      "Antiseptikler",
      "Gaz Sancısı",
      "İshal",
      "Mide Bulantısı ve İstifra",
      "Saç Biti",
      "Soğuk Algınlığı",
      "Stres- Bunalım Destek",
      "Uyuz",
      "Hava Temizleyici"
    ],
    "name": "TARÇIN UÇUCU YAĞI",
    "title": ["UÇUCU YAĞLAR"],
    "image": "tarcin.jpeg",
    "link": "https://www.seranatura.com/tarcin-ucucu-yagi",
    "latin": "Cinnamomum zeylanicum nees",
    "origin": "Sri Lanka",
    "production": "Buhar Distilasyonu",
    "active1": "Cinnamaldehyde (Sinnamaldehit): Bu, tarçın uçucu yağının ana bileşenlerinden biridir. Cinnamaldehyde, tarçına özgü sıcak ve baharatlı kokusunu sağlar. Aynı zamanda antimikrobiyal özelliklere de sahiptir. ",
    "active2": "Eugenol: Eugenol, tarçın uçucu yağında bulunan bir diğer önemli bileşendir. Antiseptik, anti-inflamatuar ve ağrı kesici özelliklere sahiptir. Ancak, eugenolün yüksek konsantrasyonlarda tahriş edici olabileceği unutulmamalıdır. ",
    "active3": "Linalool: Linalool, tarçın uçucu yağında bulunan bir alkol türüdür. Bu bileşen, tarçının kokusuna katkıda bulunan hoş bir aroma sağlar. ",
    "active4": "Benzyl benzoate (Benzil benzoat): Tarçın uçucu yağında bulunan bir diğer bileşen olan benzyl benzoate, antimikrobiyal ve kokulu özelliklere sahip bir esterdir. ",
    "active5": "Beta-caryophyllene: Bu, tarçın uçucu yağında bulunan bir terpen türüdür. Anti-inflamatuar özelliklere sahiptir ve bitkisel kaynaklarda bulunan ender sesquiterpenlerden biridir. ",
    "active6": "Kumarin: Kumarin, tarçın uçucu yağında doğal olarak bulunan bir bileşendir. Ancak, yüksek miktarlarda alındığında karaciğer hasarına yol açabileceği bilinmektedir, bu nedenle dikkatli kullanılmalıdır.",
    "usage1": "Aromaterapi: Tarçın uçucu yağı, aromaterapi uygulamalarında sıkça kullanılır. Sıcak, baharatlı ve tatlı bir koku içerdiği için zihinsel uyanıklığı artırabilir, enerjiyi yükseltir ve genel bir sıcaklık hissi sağlar.",
    "usage2": " Cilt Bakımı: Tarçın uçucu yağı, cilt bakım ürünlerinde kullanılır. Antiseptik ve antimikrobiyal özelliklere sahiptir, bu nedenle ciltteki mikroplarla savaşmaya yardımcı olur. Ancak, dikkatli kullanılmalı ve uygun şekilde seyreltilmelidir.",
    "usage3": " Masaj: Tarçın uçucu yağı, masaj yağları içinde kullanılabilir. Masaj sırasında cilde uygulandığında, rahatlatıcı ve ısınma etkilerine sahiptir. Ancak, cilde doğrudan uygulanmadan önce taşıyıcı bir yağ ile seyreltilmelidir. ",
    "usage4": "Anti-inflamatuar Destek: Tarçın uçucu yağı, anti-inflamatuar özelliklere sahiptir ve kas ağrıları, eklem rahatsızlıkları veya baş ağrıları gibi durumlarda doğal bir destek olarak kullanılabilir. ",
    "usage5": "Solunum Yollarını Açma: Tarçın uçucu yağı, buhar inhalasyonu yoluyla solunum yollarını açar. Soğuk algınlığı, sinüzit veya bronşit gibi solunum sorunları durumlarında kullanılır. ",
    "usage6": "Antioksidan Özellikler: Tarçın uçucu yağının bazı bileşenleri antioksidan özelliklere sahiptir. Antioksidanlar, serbest radikallerle savaşarak hücresel hasarı azaltmaya yardımcıdır. ",
    "usage7": "Parfümeri: Tarçın uçucu yağı, parfümeri endüstrisinde kullanılan temel yağlardan biridir. Tatlı, baharatlı ve sıcak kokusu, birçok parfüm formülasyonunda kullanılır.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Tarçın uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 22,
    "name": "VETİVER UÇUCU YAĞI",
    "diseases": ["Yorgunluk Giderici", "Zihin Açıcı"],
    "title": ["UÇUCU YAĞLAR"],
    "image": "vetiver.jpeg",
    "link": "https://www.seranatura.com/vetiver-ucucu-yagi",
    "latin": "Vetiveria zizanioides",
    "origin": "Hindistan",
    "production": "Buhar Distilasyonu",
    "active1": "Vetiverol: Vetiverol, vetiver uçucu yağının temel bileşenlerinden biridir. Bu madde, özellikle vetiverin karakteristik koku profilini oluşturan önemli bir alkol türüdür. ",
    "active2": "Vetiven: Vetiven, vetiver uçucu yağının karakteristik koku ve lezzetini sağlayan bir bileşendir. Bu, özellikle parfümeride ve koku endüstrisinde önemli bir rol oynar. ",
    "active3": "Sesquiterpenler: Vetiver uçucu yağı, genellikle sesquiterpenler adı verilen bir grup terpen içerir. Bu bileşenler, anti-inflamatuar ve rahatlatıcı özelliklere sahiptir. ",
    "active4": "Karyofilen: Karyofilen, vetiver uçucu yağının içinde bulunan bir terpen türüdür. Baharatlı bir koku ve antioksidan özelliklere sahiptir. ",
    "active5": "Vetivon: Vetivon, vetiver bitkisinden elde edilen ve vetiver uçucu yağının bir bileşeni olan bir kimyasal türdür. Antioksidan özellikleri bulunur. ",
    "active6": "Benzoik Asit: Vetiver uçucu yağı, benzoik asit gibi bazı asitleri içerir. Bu asitler, antimikrobiyal özelliklere sahiptir.",
    "usage1": "Aromaterapi: Vetiver uçucu yağı, aromaterapi uygulamalarında sıkça kullanılır. Yatıştırıcı ve sakinleştirici özelliklere sahip olduğuna inanıldığı için stresle başa çıkmaya, uykusuzluğu hafifletmeye ve zihinsel odaklanmayı artırmaya yardımcıdır. ",
    "usage2": "Parfümeri: Vetiver uçucu yağı, parfümeri endüstrisinde yaygın olarak kullanılan temel yağlardan biridir. Kendine özgü toprak, baharatlı ve odunsu kokusu, birçok parfüm formülasyonunda kullanılır.",
    "usage3": " Cilt Bakımı: Vetiver uçucu yağı, cilt bakım ürünlerinde kullanılır. Antioksidan ve antimikrobiyal özelliklere sahiptir. Bu nedenle cildin sağlığını destekler.  Ancak, cilde doğrudan uygulamadan önce taşıyıcı yağ ile seyreltilmelidir.",
    "usage4": " Masaj: Vetiver uçucu yağı, masaj yağları içinde kullanılabilir. Masaj sırasında cilde uygulandığında, kasları rahatlatır ve zihinsel rahatlama sağlar. ",
    "usage5": "Anti-stres ve Uyku Desteği: Vetiver uçucu yağı, stresle başa çıkmaya ve uykusuzluğu hafifletmeye yardımcıdır. Bu özellikle aromaterapi uygulamalarında yaygındır. ",
    "usage6": "Solunum Yollarını Açma: Vetiver uçucu yağı, buhar inhalasyonu yoluyla solunum yollarını açar. Soğuk algınlığı veya solunum sorunları durumlarında kullanılabilir. ",
    "usage7": "Topraklama ve Dengeleme: Vetiver uçucu yağının topraklayıcı ve dengeleyici özellikleri olduğuna inanılır. Bu nedenle, zihinsel dengeyi artırmak ve duygusal rahatlamayı desteklemek amacıyla kullanılabilir.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Vetiver uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 23,
    "name": "ZENCEFİL UÇUCU YAĞI",
    "diseases": ["Ağrı Kesici"],
    "title": ["UÇUCU YAĞLAR"],
    "image": "zencefil.jpeg",
    "link": "https://www.seranatura.com/zencefil-ucucu-yagi",
    "latin": "Zingiber officinale",
    "origin": "Hindistan",
    "production": "Buhar Distilasyonu",
    "active1": "Zingiberene: Zingiberene, zencefil uçucu yağının ana bileşenlerinden biridir. Bu, zencefilin karakteristik baharatlı ve sıcak kokusunu oluşturan bir tür sesquiterpen bileşenidir. ",
    "active2": "Zingiberol: Zingiberol, zencefilin uçucu yağında bulunan bir başka önemli bileşendir. Bu madde, özellikle anti-inflamatuar ve antimikrobiyal özelliklere sahiptir. ",
    "active3": "Gingerol: Gingerol, zencefil köklerinde doğal olarak bulunan bir bileşiktir ve zencefil uçucu yağının karakteristik acılığını ve baharatlı kokusunu oluşturur. Gingerol, anti-inflamatuar ve antioksidan özelliklere sahiptir. ",
    "active4": "Shogaol: Shogaol, zencefil uçucu yağının köklerdeki gingerollerin ısıya maruz kalması sonucu oluşan bir türevidir. Gingeroller gibi anti-inflamatuar özelliklere sahiptir. ",
    "active5": "Borneol: Borneol, zencefil uçucu yağının içinde bulunan bir tür terpen bileşenidir. Bu madde, zencefilin taze ve baharatlı kokusuna katkıda bulunur. ",
    "active6": "Camphene: Camphene, zencefil uçucu yağının içinde bulunan bir diğer terpen türüdür. Bu, zencefilin genel bileşimini tamamlayan ve ona özgü bir koku veren bileşenlerden biridir.",
    "usage1": "Aromaterapi: Zencefil uçucu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Baharatlı ve sıcak kokusu, enerjiyi artırma, zihinsel odaklanmayı destekleme ve genel bir canlılık hissi sağlama amacıyla kullanılabilir. ",
    "usage2": "Mide Rahatsızlıkları: Zencefil, mide rahatsızlıklarına karşı kullanılan geleneksel bir çözüm olarak bilinir. Zencefil uçucu yağı, özellikle bulantı, mide ağrısı ve sindirim sorunlarına karşı doğal bir destek olarak kullanılır. ",
    "usage3": "Anti-inflamatuar ve Ağrı Giderici: Zencefil uçucu yağı, anti-inflamatuar özelliklere sahiptir. Bu nedenle, kas ağrıları, eklem rahatsızlıkları ve baş ağrıları gibi durumlarla mücadelede kullanılır. ",
    "usage4": "Solunum Yollarını Açma: Zencefil uçucu yağı, buhar inhalasyonu yoluyla solunum yollarını açmaya yardımcı olur. Özellikle soğuk algınlığı veya sinüzit durumlarında kullanılır. ",
    "usage5": "Stresle Başa Çıkma: Zencefil uçucu yağının sıcak ve rahatlatıcı aroması, stresle başa çıkmaya yardımcıdır. Bu nedenle aromaterapi seansları veya masaj yağları içinde kullanılır.",
    "usage6": " Cilt Bakımı: Zencefil uçucu yağı, cilt bakım ürünlerinde kullanılır. Antioksidan özelliklere sahiptir ve cildin genel sağlığını destekler. Ancak, cilde doğrudan uygulamadan önce uygun bir taşıyıcı yağ ile seyreltilmelidir. ",
    "usage7": "Parfümeri: Zencefil uçucu yağı, parfümeri endüstrisinde kullanılan temel yağlardan biridir. Sıcak ve baharatlı kokusu, birçok parfüm formülasyonunda bulunabilir.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Zencefil uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 24,
    "name": "LİMON OTU UÇUCU YAĞI",
    "diseases": [
      "Böcek/Sinek Kovucu",
      "Böcek Sokmaları",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kepek",
      "Saç Bakımı",
      "Yüz Temizleme"
    ],
    "title": ["UÇUCU YAĞLAR"],
    "image": "limonotu.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Cymbopogon Citratus",
    "origin": "Hindistan",
    "production": "Buhar Distilasyonu",
    "active1": "Citronellal: Limon otu yağının ana bileşenlerinden biri olan citronellal, yağa hoş bir limon kokusu kazandırır. ",
    "active2": "Geranial: Bu bileşen, limon otu yağına limon benzeri bir koku sağlayan bir uçucu bileşenidir. ",
    "active3": "Citronellol: Limon otu yağında bulunan bir diğer uçucu bileşendir. Genellikle çiçek kokusuna sahiptir. ",
    "active4": "Limonen: Limon otu yağının içinde bulunan bir terpen bileşiğidir. Birçok bitkisel özütte bulunabilir ve bir turunçgil kokusuna sahiptir. ",
    "active5": "Linalool: Bu, birçok bitkisel uçucu yağda bulunan bir terpenoiddir. Limon otu yağında bulunan linalool, yağın rahatlatıcı özelliklerine katkı sağlar. ",
    "active6": "Pinene: Bu terpenoid bileşiği de limon otu yağında bulunur. ",
    "active7": "Karyofilen: Limon otu yağında bulunan bir diğer uçucu yağ bileşenidir. Bu, bitkilere özgü bir baharatlı koku ve lezzet profiline katkı sağlar.",
    "usage1": "Aromaterapi: Limon otu yağı, aromaterapi uygulamalarında yaygın olarak kullanılır. Rahatlatıcı ve sakinleştirici özelliklere sahiptir, bu nedenle stresle başa çıkmaya yardımcıdır.",
    "usage2": " Cilt Bakımı: Limon otu yağı, cilt bakımında kullanılır. Antioksidan özelliklere sahiptir, bu da cildi serbest radikallerden koruyabilir ve genel cilt sağlığını destekler. Rahatlatıcı",
    "usage3": " Banyo: Birkaç damla limon otu yağı, banyo suyuna eklenerek rahatlatıcı bir banyo deneyimi sağlar. ",
    "usage4": "Masaj Yağı: Limon otu yağı, taşıyıcı yağlar ile karıştırılarak masaj yağı olarak kullanılır. Bu, kas gerginliğini azaltmaya ve gevşemeye yardımcı olur. ",
    "usage5": "Uyku Problemleri: Limon otu yağının rahatlatıcı özellikleri, uyku düzenini desteklemek için kullanılır. Yatmadan önce bir difüzörde kullanılabilir veya yastığa birkaç damla damlatılır. ",
    "usage6": "Yara Bakımı: Limon otu yağı, ciltteki küçük kesikler veya yaralanmalara karşı doğal bir antiseptik olarak kullanılabilir. Ancak, doğrudan cilde uygulanmadan önce uygun şekilde seyreltilmelidir. ",
    "usage7": "Anti-aging Bakım: Limon otu yağının antioksidan içeriği, cilt yaşlanmasıyla ilgili belirtileri azaltmaya yardımcı olur. Cilt bakım ürünlerine eklenerek veya doğrudan cilde uygulanarak kullanılır. ",
    "usage8": "Mide Rahatsızlıkları: Limon otu yağı, mide problemleri, hazımsızlık ve şişkinlik gibi sindirim sorunlarına karşı kullanılır. Ancak, içilmeden önce bir uzmana danışılmalı ve doğru şekilde seyreltilmelidir.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Limon otu uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 25,
    "diseases": [
      "Ağız Dezenfektanı",
      "Ağız Yaraları ve İltihapları",
      "Ruhsal Sakinleştirme (Yatıştırıcı)"
    ],
    "name": "BERGAMOT UÇUCU YAĞI",
    "title": ["UÇUCU YAĞLAR"],
    "image": "bergamot.jpeg",
    "link": "https://www.seranatura.com/bergamot-ucucu-yagi",
    "latin": "Citrus bergamia",
    "origin": "İtalya",
    "production": "Buhar Distilasyonu",
    "active1": "Limonen: Limonen, bergamot uçucu yağının en baskın bileşenlerinden biridir. Bu bileşen, meyvenin hoş kokusunu ve tatlı aromasını oluşturan bir monoterpen bileşiğidir. ",
    "active2": "Linalool: Linalool, bergamot yağının hoş kokusuna katkıda bulunan bir diğer önemli bileşendir. Aynı zamanda rahatlatıcı bir etkisi vardır. ",
    "active3": "Linalyl Acetate: Bu bileşen, bergamot uçucu yağının karakteristik kokusunu oluşturan esterlerden biridir. ",
    "active4": "Bergapten: Bergapten, bergamot uçucu yağının fotosensitizasyon etkisi olan bir bileşendir. Bu nedenle güneş ışığına maruz kaldığında cilt hassasiyetine neden olabilir.",
    "usage1": "Limonen: Limonen, bergamot uçucu yağının en baskın bileşenlerinden biridir. Bu bileşen, meyvenin hoş kokusunu ve tatlı aromasını oluşturan bir monoterpen bileşiğidir. ",
    "usage2": "Linalool: Linalool, bergamot yağının hoş kokusuna katkıda bulunan bir diğer önemli bileşendir. Aynı zamanda rahatlatıcı bir etkisi vardır. ",
    "usage3": "Linalyl Acetate: Bu bileşen, bergamot uçucu yağının karakteristik kokusunu oluşturan esterlerden biridir. ",
    "usage4": "Bergapten: Bergapten, bergamot uçucu yağının fotosensitizasyon etkisi olan bir bileşendir. Bu nedenle güneş ışığına maruz kaldığında cilt hassasiyetine neden olabilir.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Bergamot uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 26,
    "name": "ARDIÇ UÇUCU YAĞI",
    "diseases": [
      "Akne",
      "Antimikrobiyal",
      "Antiseptikler",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Nemlendirici",
      "Cilt Sıkılaştırma",
      "Egzama",
      "Eklem Ağrıları",
      "Enfeksiyon Giderici",
      "Gaz Sancısı",
      "Hava Temizleyici",
      "İdrar Söktürücüler",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kas Ağrıları",
      "Kas Spazmı Çözücü",
      "Saç Bakımı",
      "Selülit",
      "Stres- Bunalım Destek",
      "Yara İyileştirmeye Yardımcı",
      "Yorgunluk Giderici",
      "Yüz Temizleme",
      "Zihin Açıcı"
    ],
    "Argan Uçucu Yağı": ["Akne", "Kolesterol Düşürücü", "Saç Dökülmesi"],
    "title": ["UÇUCU YAĞLAR"],
    "image": "ardic.jpeg",
    "link": "https://www.seranatura.com/ardic-ucucu-yagi",
    "latin": "Juniperus communis",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": "Alpha-Pinen: Ardıç uçucu yağının en baskın bileşenlerinden biridir. Alpha-pinen, ardıç yağına taze ve odunsu bir koku verir. ",
    "active2": "Beta-Pinen: Beta-pinen de ardıç yağının ana bileşenlerindendir ve ağaç türlerinde yaygın olarak bulunur. ",
    "active3": "Sabinen: Sabinen, ardıç uçucu yağında bulunan bir diğer bileşiktir ve aromatik bir kokuya sahiptir. ",
    "active4": "Myrcene: Myrcene, ardıç yağının bileşenlerinden biridir ve bitkilerde yaygın olarak bulunur. ",
    "active5": "Delta-3-Karene: Bu bileşen, ardıç uçucu yağının özellikle anti-inflamatuar özelliklerinden sorumludur. ",
    "active6": "Limonene: Limonene, ardıç yağında bulunan bir başka önemli bileşendir ve taze bir narenciye kokusuna sahiptir. ",
    "active7": "Terpinen-4-ol: Bu bileşen, ardıç uçucu yağının antimikrobiyal ve anti-inflamatuar özelliklerine katkıda bulunur.",
    "usage1": "Aromaterapi: Ardıç uçucu yağı, aromaterapi uygulamalarında kullanılır. Bu yağın aroması ferahlatıcı ve canlandırıcıdır. Stresi azaltmaya, zihinsel netliği artırmaya ve zihinsel canlılığı desteklemeye yardımcıdır.",
    "usage2": " Masaj: Ardıç uçucu yağı, masaj yağı olarak kullanılır. Cilt üzerine uygulandığında kas gerginliğini azaltır ve rahatlamanıza yardımcı olur.",
    "usage3": " Cilt Bakımı: Ardıç uçucu yağı, cilt bakım ürünlerine eklenerek cildi temizlemeye, sivilceleri ve akne izlerini azaltmaya yardımcıdır. ",
    "usage4": "Solunum Sorunları: Ardıç uçucu yağı, solunum yolu rahatsızlıkları için kullanılır. Buharlarını soluyarak veya aromaterapiyle solunum yollarını rahatlatır. ",
    "usage5": "Adet Dönemi Rahatsızlıkları: Ardıç uçucu yağı, adet öncesi sendromu (PMS) semptomlarını hafifletmeye yardımcı olur. ",
    "usage6": "Sedef Hastalığı ve Egzama: Cilt hastalıkları gibi durumlarda cilt rahatsızlıklarını hafifletmek için kullanılır. İltihap ve Romatizma: İltihap ve romatizmalı ağrıları hafifletmek amacıyla kullanılır. ",
    "usage7": "İdrar Yolu Enfeksiyonları: İdrar yolu enfeksiyonlarına karşı idrar söktürücü özellikleri nedeniyle kullanılır. ",
    "usage8": "Diğer Kullanımlar: Ardıç uçucu yağı, yorgunluğu gidermeye, sindirimi desteklemeye, toksinlerin atılmasına ve bağışıklık sistemini güçlendirmeye yardımcı olur.",
    "warning1": "Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin Ardıç uçucu yağı'nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": "Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": "3 yaş altı bebeklerde kullanmayınız.",
    "warning4": "Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": "Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 27,
    "name": "SARI KANTARON YAĞI",
    "diseases": [
      "Egzama",
      "Eklem İltihapları (Osteoartrit)",
      "Kas Spazmı Çözücü",
      "Yara İyileştirmeye Yardımcı"
    ],
    "title": ["MASERASYONLAR"],
    "image": "sarikantaron.jpeg",
    "link": "https://www.seranatura.com/sarikantaron-yagi",
    "latin": " Hypericum Perforatum",
    "origin": "Türkiye",
    "production": "Maserasyon",
    "active1": " Sesquiterpenler: Sarı kantaron yağında bulunan sesquiterpen bileşenleri, anti-inflamatuar ve cilt onarıcı özelliklere sahiptir. ",
    "active2": " Ketonerler: Sarı kantaron yağında keton türleri bulunmaktadır. Bu maddeler, cildi rahatlatıcı ve iyileştirici özelliklere sahiptir. ",
    "active3": " Flavonoidler: Sarı kantaron bitkisinde yaygın olarak bulunan flavonoidler, antioksidan özelliklere sahiptir ve cildin sağlığını destekler. ",
    "active4": " Hypericin: Sarı kantaron bitkisinde bulunan hypericin, bitkinin çiçeklerinin karakteristik kırmızı rengini oluşturan bir pigmenttir. Antioksidan ve antiviral özelliklere sahiptir. ",
    "active5": " Hiperforin: Sarı kantaron yağında bulunan bir diğer önemli bileşen hiperforindir. Bu madde, antiviral ve antidepresan özelliklere sahiptir. ",
    "usage1": " Cilt Bakımı: Sarı kantaron yağı, ciltteki iltihapları azaltma, yaraları iyileştirme ve cildi rahatlatma özellikleri nedeniyle cilt bakımında sıkça kullanılır. Sivilce, yanıklar, kesikler, yara izleri ve diğer cilt sorunlarına karşı doğal bir destek olarak kullanılır. ",
    "usage2": " Antioksidan ve Anti-inflamatuar Etkiler: Sarı kantaron yağı, antioksidan ve anti-inflamatuar özelliklere sahiptir. Bu nedenle, vücuttaki serbest radikallerle mücadelede ve iltihaplanmayı azaltmaya yardımcı olur. ",
    "usage3": " Ağrı ve Kas Rahatlatıcısı: Sarı kantaron yağı, kas ağrıları, romatizma veya eklem ağrıları gibi durumlarla başa çıkmak için kullanılır. Masaj yağları içinde seyreltilerek cilde uygulanır. ",
    "usage4": " Güneş Yanıkları: Sarı kantaron yağı, güneş yanıkları ve güneşe maruz kalmanın neden olduğu cilt tahrişlerine karşı doğal bir çözüm olarak kullanılır. ",
    "usage5": " Anti-aging: Antioksidan özellikleri sayesinde, sarı kantaron yağı cildin yaşlanma sürecine karşı koruyucu bir etki sağlar.",
    "usage6": " Saç Bakımı: Saç derisine masaj yapılarak veya saç maskelerine eklenerek saç sağlığını destekler. Saç dökülmesini azaltma ve saç köklerini güçlendirme amacıyla kullanılır. ",
    "usage7": " Rahatlatıcı ve Stres Giderici: Sarı kantaron yağının hoş kokusu, aromaterapi uygulamalarında kullanılarak rahatlatıcı ve stres giderici bir etki yaratmada yardımcıdır. ",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin SARI KANTARON YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 28,
    "name": "PAPATYA MASERASYONU",
    "diseases": [
      "Ağız Dezenfektanı",
      "Ağrı Kesici",
      "Akne",
      "Bebek Pişikleri",
      "Cilt Besleyici",
      "Cilt Sıkılaştırma",
      "Egzama",
      "Eklem İltihapları (Osteoartrit)",
      "Mide Bulantısı ve İstifra",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Sedef",
      "Soğuk Algınlığı"
    ],
    "title": ["MASERASYONLAR"],
    "image": "papatya.jpeg",
    "link": "https://www.seranatura.com/papatya-yagi",
    "latin": " Matricaria chamomilla",
    "origin": "Türkiye",
    "production": "Maserasyon",
    "active1": " Bisabolol: Bisabolol, papatya yağı gibi papatya bitkisinin uçucu yağlarında bulunan önemli bir bileşiktir. Cilt bakım ürünlerinde ve ilaçlarda anti-inflamatuar ve yatıştırıcı özellikleri ile tercih edilir.",
    "active2": " Bisabolol oksitler: Bisabolol oksitler, bisabolol türevleri olup papatya bitkisinin uçucu yağlarında bulunur. Bunlar da cilt bakımı için önemlidir.",
    "active3": " Apigenin: Apigenin, bir flavonoid türüdür ve papatya çiçeklerinde bulunur. Antioksidan özelliklere sahiptir ve iltihaplanmayı azaltmaya yardımcı olabilir.",
    "active4": " Quercetin: Bu da bir flavonoid türüdür ve papatya çiçeklerinde bulunur. Quercetin, antioksidan etkileriyle bilinir ve bağışıklık sistemini desteklemeye yardımcı olabilir.",
    "active5": " Azulen: Azulen, papatya çiçeklerinin rengini maviye döndüren bir bileşiktir. Aynı zamanda anti-enflamatuar özelliklere sahiptir.",
    "usage1": " Cilt Bakımı: Papatya yağı, cilt tahrişini azaltır, sedef hastalığı, egzama ve diğer cilt rahatsızlıklarını hafifletir. Ciltteki iltihapları yatıştırır ve ciltteki kızarıklıkları azaltır.",
    "usage2": " Saç Bakımı: Papatya yağı, saç bakım ürünlerine eklenerek saç sağlığını ve parlaklığını artırır. Saç derisindeki kaşıntıyı ve pullanmayı hafifletir.",
    "usage3": " Rahatlama: Papatya yağı, aromaterapi uygulamalarında sıkça kullanılır. Rahatlatıcı ve sakinleştirici etkileri nedeniyle stresi azaltır ve uykusuzluğu giderir. Birkaç damla papatya yağı, banyo suyuna eklenerek veya difüzör ile odaya yayılarak kullanılabilir.",
    "usage4": " Sindirim Sorunları: Papatya yağı, sindirim sorunlarını hafifletmek amacıyla seyreltilerek içilir. Gaz, mide bulantısı, ishal ve mide kramplarını rahatlatmaya yardımcı olur. ",
    "usage5": " Göz Bakımı: Papatya yağı, göz çevresindeki hassas ciltte tahrişleri hafifletmek için kullanılır. Göz çevresindeki şişlikleri ve koyu halkaları azaltmaya yardımcı olur.",
    "usage6": " Ağız Bakımı: Papatya yağı, ağız sağlığını desteklemeye yardımcı olur. Antimikrobiyal özellikleri nedeniyle ağızdaki bakterileri azaltır. ",
    "usage7": " Yara Bakımı: Papatya yağı, yara iyileşmesini hızlandırmaya yardımcı olur ve küçük kesikler ve yanıkların iyileşmesini kolaylaştırır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin PAPATYA YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı veya difüzyon(hava buharı) şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 29,
    "name": "AYNI SAFA MASERASYONU",
    "diseases": [
      "Bebek Pişikleri",
      "Güneş Yanıkları",
      "Yara İyileştirmeye Yardımcı",
      "Ağız Yaraları ve İltihapları"
    ],
    "title": ["MASERASYONLAR"],
    "image": "aynisefa.jpeg",
    "link": "https://www.seranatura.com/aynisefa-yagi",
    "latin": " Calendula Officinalis",
    "origin": "Türkiye",
    "production": "Maserasyon",
    "active1": " Karotenoidler: Sefa çiçeği, karotenoidler içerir. Bu bileşenler, antioksidan özelliklere sahiptir ve cilt sağlığı için faydalıdır.",
    "active2": " Linoleik Asit: Sefa yağı, linoleik asit içerir, bu çoklu doymamış bir yağ asididir.",
    "active3": " Tokoferoller: E vitamini (tokoferoller) içeriği sefa maserasyonunda bulunabilir. Bu, cilt sağlığına katkıda bulunur.",
    "active4": " Diğer Bileşenler: Sefa maserasyon yağı, safran çiçeği bitkisinin diğer fitokimyasallarını içerir.",
    "usage1": " Nemlendirici: Sefa yağı, cildi derinlemesine nemlendirir ve kuru cilt sorunlarını hafifletir.",
    "usage2": " Cilt Tonu Dengeleyici: Cilt tonunu dengelemeye yardımcı olabilir ve ciltteki lekelerini azaltır.",
    "usage3": " Anti-aging: Kırışıklıkları azaltmaya yardımcı olur ve cilt yaşlanmasını yavaşlatır.",
    "usage4": " Akne Sorunları: Sivilceye eğilimli ciltlerde kullanıldığında, akne izlerini hafifletir.",
    "usage5": " Saç Nemlendirici: Saçları nemlendirir, parlaklık kazandırır ve saç uçlarını onarır.",
    "usage6": " Kafa Derisi Sorunları: Kuru ve kaşıntılı kafa derisi sorunlarını hafifletir.",
    "usage7": " Makyaj Temizleyici: Makyajı çıkarmak için kullanılır.",
    "usage8": " Egzama ve Psoriasis Tedavisi: Bu cilt sorunlarının semptomlarını hafifletmeye yardımcı olur.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin AYNI SEFA YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 30,
    "name": "UDİ HİNDİ YAĞI",
    "diseases": [],
    "title": ["MASERASYONLAR"],
    "image": "udihindi.jpeg",
    "link": "https://www.seranatura.com/udi-hindi-yagi-",
    "latin": " Aquilaria Agallocha",
    "origin": "Hindistan",
    "production": "Maserasyon",
    "active1": " Boswellik Asitler: Udi Hindi masere yağının ana active maddelerinden biri boswellik asitlerdir. Bu asitler, anti-inflamatuar özelliklere sahiptir ve genellikle iltihaplı durumlarla mücadelede kullanılır.",
    "active2": " Triterpenoidler: Udi Hindi yağının içinde bulunan triterpenoidler, antioksidan ve anti-inflamatuar etkilere sahiptir.",
    "active3": " Monoterpenler ve Sesquiterpenler: Bu yağ, monoterpen ve sesquiterpen adı verilen uçucu bileşenleri içerir. Bu bileşenler, yağın aromasını oluşturur ve aromaterapi uygulamalarında kullanılır.",
    "usage1": " Romatizmal Ağrılar: Udi Hindi masere yağı, romatizmal ağrılarla mücadelede kullanılanılır. Bu ağrılar genellikle eklemlerde ve kaslarda hissedilen ağrılardır.",
    "usage2": " Kas Gerginlikleri: Masaj yağı olarak kullanıldığında, Udi Hindi masere yağı kas gerginliklerini hafifletmeye yardımcı olur.  Özellikle stres ve gerginlik nedeniyle oluşan kas sertliklerini rahatlatır.",
    "usage3": " Eklem Sorunları: Artrit veya diğer eklem sorunlarından kaynaklanan ağrı ve rahatsızlıklarda kullanılır.",
    "usage4": " İltihaplı Cilt Durumları: Udi Hindi yağı, cildin iltihaplanması durumunda hafifletici ve yatıştırıcı etkileriyle kullanılır. ",
    "usage5": " Aromaterapi: Udi Hindi masere yağı, aromaterapi uygulamalarında da kullanılılır. Rahatlatıcı bir masajın yanı sıra, bu yağın hoş kokusu zihinsel rahatlama ve stresle başa çıkma konusunda yardımcı olur. ",
    "usage6": " Kas Ağrıları ve Spor Yaralanmaları: Yoğun egzersiz veya spor aktiviteleri sonrasında oluşan kas ağrıları ve hafif spor yaralanmalarının tedavisine destek sağlar.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin UDİ HİNDİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 31,
    "name": "BADEM YAĞI",
    "diseases": [
      "Cilt Çatlakları",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Nemlendirici"
    ],
    "Kantaron Yağı": ["Cilt Çatlakları"],
    "title": ["SABİT YAĞLAR"],
    "image": "badem.jpeg",
    "link": "https://www.seranatura.com/badem-yagi",
    "latin": " Prunus Amygdalus",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Yağ Asitleri: Badem yağı, özellikle oleik asit (omega-9 yağ asidi) ve linoleik asit (omega-6 yağ asidi) gibi yağ asitlerini içerir. Bu yağ asitleri, cilt bakımı ve genel sağlık için faydalıdır.",
    "active2": " E Vitamini: Badem yağı, E vitamini (tokoferol) içerir. E vitamini bir antioksidan olarak işlev görür ve hücresel hasarı azaltır.",
    "active3": " Fitoesteroller: Badem yağı, fitoesteroller içerir. Bu bileşenler, kolestrol emilimini azaltarak kardiyovasküler sağlık üzerinde olumlu etkilere sahiptir. ",
    "active4": " A Vitamini: Badem yağı, küçük miktarlarda A vitamini içerebilir. A vitamini, cilt sağlığı için önemlidir ve görme fonksiyonlarını destekler. ",
    "active5": " Mineraller: Badem yağı, magnezyum, fosfor, ve çinko gibi mineralleri içerebilir. Bu mineraller vücudun işlevselliği için önemlidir. ",
    "usage1": " Cilt Bakımı: Badem yağı, cilt bakımında sıkça kullanılır. Cildi nemlendirir, kuruluğu giderir ve cilt bariyerini güçlendirir. Aynı zamanda ciltteki lekelerin azaltılmasına ve yaşlanma belirtilerinin hafifletilmesine yardımcı olur. ",
    "usage2": " Saç Bakımı: Badem yağı, saçlara uygulandığında saçları besler, parlaklık kazandırır ve saç derisini rahatlatır. Saç dökülmesini azaltmaya ve kepeği önlemeye yardımcı olur.",
    "usage3": " Makyaj Temizleyici: Badem yağı, makyajı çıkarmak için kullanılır.  Makyajı nazikçe temizlerken cildi nemlendirir. ",
    "usage4": " Masaj Yağı: Badem yağı, masaj yağı olarak kullanılır. Cilt üzerinde kaygan bir his bırakır ve masajı daha rahat hale getirir.",
    "usage5": " Yemeklerde Kullanım: İç tüketim için uygun olan saf ve yenilebilir badem yağı, yemeklerin hazırlanmasında ve pişirilmesinde kullanılır. Özellikle salataların üzerine dökülerek hafif bir tat ve aroma katmak için tercih edilir.",
    "usage6": " Aromaterapi Taşıyıcı Yağı: Badem yağı, aromaterapi uygulamalarında taşıyıcı yağ olarak kullanılır. Esansiyel yağların cilde uygulanmasını kolaylaştırır ve seyreltir. ",
    "usage7": " Bebeğin Cildi: Badem yağı, bebeklerin hassas cildi için uygundur ve bebek masajı için tercih edilir.",
    "usage8": " Yara İyileştirme: Badem yağı, yara iyileşmesini hızlandırabilir ve yaraların daha az iz bırakmasına yardımcıdır.",
    "usage9": " Güneş Yanığı: Güneş yanığı sonrası cildi yatıştırmak ve iyileştirmek için kullanılabilir. Cildi rahatlatır ve tahrişi azaltır.",
    "usage10": " Tırnak Bakımı: Badem yağı, tırnakları beslemek ve tırnak etlerini yumuşatmak için kullanılabilir.",
    "usage11": " Cilt Enfeksiyonları: Badem yağı, ciltteki enfeksiyonları hafifletmeye yardımcı olabilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin BADEM YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning4": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 32,
    "name": "SHEA YAĞI",
    "diseases": [],
    "title": [],
    "image": "shea.jpeg",
    "link": "https://www.seranatura.com/sheabutter-yagi",
    "latin": " Vitellaria paradoxa",
    "origin": "Nijerya",
    "production": "Soğuk Sıkım",
    "active1": " Yağ Asitleri: Cildi nemlendirir ve korur. Temel yağ asitleri arasında oleik asit, stearik asit, palmitik asit, linoleik asit ve arakidonik asit bulunur.",
    "active2": " Fitosteroller: Fitosteroller ciltteki iltihapların belirtilerini giderir ve cildi sakinleştirir.",
    "active3": " A Vitamini: A vitamini deposunun yenilenmesini teşvik eder ve ince çizgileri tamir eder.",
    "active4": " E Vitamini: E vitamini cildi oksidatif stresten korur.",
    "active5": " Allantoin: Shea yağı, allantoin adlı bileşeni içerir. Allantoin cilt bölgesinin yeniden yapılanmasına yardımcı olur.",
    "active6": " Antioksidanlar: Shea yağı, antioksidanlar içerir. Bu antioksidanlar serbest radikalleri nötralize ederek yaşlanmayı yavaşlatmaya yardımcı olur.",
    "usage1": " Cilt Bakımı:Nemlendirici olarak kullanılır. Kuru ve çatlak çatlakları nemlendirir ve besler.Cilt tahrişini azaltır ve cilt bariyerini korur.Güneş yanığı sonrasında ciltte rahatlama sağlar. Cilt lekelerini hafifletmeye yardımcı olur. Egzama ve dermatit gibi cilt rahatsızlıklarının etkisini hafifletir. Cildin yaşlanma belirtilerini giderir ve ince çizgiler düzeltir.",
    "usage2": " Saç Bakımı: Saçın nem dengesini sağlar ve kuruluğunu giderir. Saç tellerini kırar ve kırılmayı azaltır. Saçı yumuşatır ve korur. Saç derisini nemlendirir ve kepek oluşumunu engeller. Saçın doğal dengesini korur.",
    "usage3": " Dudak Bakımı: Kuru ve çatlamış parçalarını nemlendirir ve onarır.",
    "usage4": " Masaj Yağı: Cilde yumuşaklık kazandırır ve masaj sırasında dekoratif bir etki yaratır.",
    "usage5": " Makyaj Temizleme: Makyajı çıkarmak için kullanılır. Hassas ciltler için uygun bir temizleme yağı olarak tercih edilir.",
    "usage6": " Güneş Koruyucu: Hafif bir güneş koruyucudur ancak güneş koruma faktörü (SPF) düşüktür.",
    "usage7": " Yara Bakımı: Yaraların iyileşmesini hızlandırmak için kullanılır. Yara izlerini yardımcı olur.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin SHEA YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 6 ay altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 33,
    "name": "AVOKADO YAĞI",
    "diseases": [
      "Egzama",
      "Eklem İltihapları (Osteoartrit)",
      "Göz Sağlığı",
      "Güneş Yanıkları",
      "Kolesterol Düşürücü",
      "Sedef"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "avokado.jpeg",
    "link": "https://www.seranatura.com/avokado-yagi",
    "latin": " Persea Americana",
    "origin": "Meksika",
    "production": "Soğuk Sıkım",
    "active1": " Oleik Asit: Avokado yağının yaklaşık %70-80'ini oluşturan oleik asit, tekli doymamış bir yağ asididir. Kalp sağlığı için faydalıdır ve anti-inflamatuar özelliklere sahiptir.",
    "active2": " Linoleik Asit: Yaklaşık %10-15 civarında bulunan linoleik asit, çoklu doymamış bir yağ asididir. Cilt sağlığı için önemlidir.",
    "active3": " Palmitik Asit: Avokado yağında bulunan bir doymuş yağ asididir. Bu yağ asidi, yağın yapısının bir parçasıdır.",
    "active4": " A, E ve K Vitaminleri: Avokado yağı, A, E ve K vitaminlerini içerir. Bu vitaminler cilt sağlığı için faydalıdır ve antioksidan özelliklere sahiptir.",
    "active5": " Fitosteroller: Avokado yağı, fitosteroller içerir. Bu maddeler, kolesterol emilimini azaltmaya yardımcı olabilir ve kalp sağlığını destekler.",
    "active6": " Lutein: Avokado yağı, göz sağlığı için önemli olan lutein içerir.",
    "usage1": " Nemlendirici: Avokado yağı, cildi derinlemesine nemlendirir ve kuru cilt sorunlarını hafifletir.",
    "usage2": " Anti-aging: Cilt yaşlanmasını yavaşlatıcı etkisi vardır ve kırışıklıkları azaltmaya yardımcıdır.",
    "usage3": " Akne Tedavisi: Akneli ciltlerde kullanıldığında, anti-inflamatuar özellikleri sayesinde sivilce ve akne izlerini azaltır.",
    "usage4": " Yara İzleri ve Cilt Lekeleri: Yara izlerini ve cilt lekelerini hafifletmeye yardımcıdır.",
    "usage5": " Güneş Koruması: Doğal olarak cildi UV ışınlarına karşı korur.",
    "usage6": " Saç Nemlendirici: Saçları nemlendirir, parlaklık kazandırır ve saç uçlarını onarır.",
    "usage7": " Kafa Derisi Sorunları: Kuru ve kaşıntılı kafa derisi sorunlarını hafifletir.",
    "usage8": " Makyaj Temizleyici: Makyajı nazikçe çıkarmak için kullanılır.",
    "usage9": " Masaj Yağı: Masaj yaparken kullanıldığında cilt üzerinde kayganlık sağlar.",
    "usage10": " Yemek Pişirme: Sağlıklı yağ alternatifi olarak yemeklerde kullanılabilir. Yüksek oleik asit içeriği, yüksek ısıda pişirmeye uygundur.",
    "usage11": " Salatalar: Salatalarda lezzet ve besleyici bir katkı sağlar.",
    "usage12": " Aromaterapi: Avokado yağı, esansiyel yağların taşıyıcısı olarak kullanılır.",
    "usage13": " Egzama ve Psoriasis Tedavisi: Bu cilt sorunlarının semptomlarını hafifletmeye yardımcıdır.",
    "usage14": " Cilt Tahrişleri: İrritasyonları hafifletmek ve cildi sakinleştirmek için kullanılır.",
    "usage15": " Tırnak Bakımı: Tırnak ve tırnak yatağına uygulandığında tırnak sağlığını destekler.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin AVOKADO YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 6 ay altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 34,
    "name": "HİNDİSTAN CEVİZİ YAĞI",
    "diseases": [
      "Cilt Besleyici",
      "Cilt Çatlakları",
      "Cilt Kuruluğu",
      "Diş Eti Hastalıkları",
      "Diş Plağı Önleyici",
      "Egzama",
      "Kepek",
      "Öksürük",
      "Sedef"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "hindistancevizi.jpeg",
    "link": "https://www.seranatura.com/hindistancevizi-yagi",
    "latin": " Cocoa Nucifera",
    "origin": "Hindistan",
    "production": "Soğuk Sıkım",
    "active1": " Doymuş Yağ Asitleri: Hindistan cevizi yağı, doymuş yağlar bakımından zengindir ve en belirgin bileşeni laurik asittir. Laurik asit, vücutta enerji kaynağı olarak kullanılabilir ve aynı zamanda bağışıklık sistemini destekleyebilir.",
    "active2": " Diğer Yağ Asitleri: Hindistan cevizi yağı, capric asit, caprylic asit ve miristik asit gibi diğer doymuş yağ asitlerini içerebilir.",
    "active3": " A Vitamini: Hindistan cevizi yağı, küçük miktarlarda A vitamini içerebilir. A vitamini, cilt sağlığı ve görme fonksiyonları için önemlidir.",
    "active4": " E Vitamini: Hindistan cevizi yağı, E vitamini içerir. E vitamini, antioksidan özelliklere sahiptir ve hücresel hasarı azaltabilir.",
    "usage1": " Beslenme ve Pişirme: Hindistan cevizi yağı, yemeklerin pişirilmesinde kullanılır. Özellikle yüksek ısıya dayanıklıdır ve çoğu yağın aksine doymuş yağlardan oluşur.",
    "usage2": " Saç Bakımı: Hindistan cevizi yağı, saç bakımında yaygın olarak kullanılır. Saçları besler, nemlendirir, kepek sorunlarını azaltır ve saçın parlaklığını artırır.  Ayrıca saç derisini iyileştirip saç dökülmesini azaltır.",
    "usage3": " Cilt Bakımı: Hindistan cevizi yağı, cilt bakım ürünlerinin ve losyonların bir bileşeni olarak kullanılır. Cildi nemlendirir, kurulukları giderir ve cilt bariyerini güçlendirir. Ayrıca bazı cilt koşullarını hafifletmeye yardımcı olur.",
    "usage4": " Aromaterapi ve Masaj: Hindistan cevizi yağı, aromaterapi uygulamaları için taşıyıcı yağ olarak kullanılır. Ayrıca masaj yağı olarak da tercih edilir, çünkü cilt üzerinde yumuşak bir his bırakır.",
    "usage5": " Makyaj Temizleyici: Hindistan cevizi yağı, makyaj temizlemek için kullanılır.  Özellikle suya dayanıklı makyajı çıkarmak için etkilidir. Cildi temizlerken aynı zamanda nemlendirir.",
    "usage6": " Diş Bakımı: Oil pulling olarak bilinen geleneksel bir diş bakım yönteminde hindistan cevizi yağı kullanılır. Ağızda çalkalanarak yağın diş etrafında gezdirilmesi, diş eti sağlığını iyileştirmeye yardımcı olur.",
    "usage7": " Vücut Losyonu ve Nemlendirici: Hindistan cevizi yağı, vücudu nemlendirmek ve cilt kuruluğunu gidermek için kullanılır.  Özellikle kuru bölgelerde, ayaklarda ve dirseklerde etkilidir.",
    "usage8": " Güneş Sonrası Bakım: Güneş yanığı sonrası cildin yatıştırılması ve iyileştirilmesi için hindistan cevizi yağı kullanılır.",
    "usage9": " Meme Bakımı:  Meme uçlarındaki çatlakları ve tahrişi hafifletmek için hindistan cevizi yağı kullanılır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin HİNDİSTAN CEVİZİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 6 ay altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 35,
    "name": "JOJOBA YAĞI",
    "diseases": [
      "Akne",
      "Cilt Besleyici",
      "Cilt Çatlakları",
      "Cilt Nemlendirici",
      "Egzama",
      "Güneş Yanıkları",
      "Kepek",
      "Kırışıklık Giderici",
      "Sedef"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "jojoba.jpeg",
    "link": "https://www.seranatura.com/jojoba-yagi",
    "latin": " Simmondsia Chinensis",
    "origin": "Meksika",
    "production": "Soğuk Sıkım",
    "active1": " Eser Yağ Asitleri: Oleik asit, palmitik asit, stearik asit, linoleik asit, lignoserik asit gibi yağ asitleri içerir.",
    "active2": " Esterler: Jojoba yağı, özellikle dokozanoik asit ve eikosenoik asit esterlerinden oluşan kompleks esterler içerir. Bu esterler, cildin doğal yağlarına benzer bir yapıya sahiptir, bu nedenle cilt tarafından iyi tolere edilir.",
    "active3": " Alkol: Jojoba yağı, özellikle likosanol ve fitosterol gibi alkol türleri içerir.",
    "usage1": " Nemlendirici: Jojoba yağı cilt tarafından kolayca emilir ve cilde derinlemesine nem sağlar. Kuru ciltler için etkilidir.",
    "usage2": " Akne Karşıtı: Jojoba yağı, ciltteki fazla yağı dengelemeye yardımcı olur ve akneye eğilimli ciltler için uygundur.",
    "usage3": " Anti-aging: Cilt yaşlanmasını geciktirmeye yardımcıdır ve kırışıklıkların görünümünü azaltır.",
    "usage4": " Saç Nemlendirme: Jojoba yağı, saç tellerini nemlendirir ve parlaklık kazandırır.",
    "usage5": " Kepek Karşıtı: Saç derisindeki kuruluğu ve kepeği azaltır.",
    "usage6": " Saç Büyümesini Destekleme: Jojoba yağı, saç köklerini güçlendirir, saç büyümesini hızlandırır.",
    "usage7": " Makyaj Temizliği:Makyaj temizleme işlemi için kullanılır.  Makyajı nazikçe çözer ve cildi temizler.",
    "usage8": " Tırnak Bakımı: Jojoba yağı, tırnakları güçlendirmek ve tırnak etlerini yumuşatmak için kullanılır.",
    "usage9": " Güneş Koruma: Jojoba yağı, hafif bir güneş koruma etkisi sağlar ve güneşe maruz kaldığınızda cildinizi korumaya yardımcıdır.",
    "usage10": " Cilt Sorunları: Egzama, sedef hastalığı ve diğer cilt sorunlarının belirtilerini hafifletmeye yardımcıdır.",
    "usage11": " Masaj Yağı: Jojoba yağı masaj yağı olarak kullanılır. Cilt üzerinde kolayca kayar ve kasları rahatlatmaya yardımcıdır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin JOJOBA YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 6 ay altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 36,
    "name": "KUŞBURNU ÇEKİRDEĞİ YAĞI",
    "diseases": [
      "Akne",
      "Antimikrobiyal",
      "Cilt Çatlakları",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Kaşınmaları",
      "Cilt Lekeleri",
      "Cilt Sıkılaştırma",
      "Egzama",
      "Enfeksiyon Giderici",
      "Hava Temizleyici",
      "Kepek",
      "Yara İyileştirmeye Yardımcı",
      "Yüz Temizleme"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "kusburnucekirdegi.jpeg",
    "link": "https://www.seranatura.com/kusburnu-yagi",
    "latin": " Rosa Canina",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Yağ Asitleri: Kuşburnu çekirdeği yağı, çoklu doymamış yağ asitleri içerir. Özellikle linoleik asit (omega-6 yağ asidi) ve alfa-linolenik asit (omega-3 yağ asidi) bulunur.",
    "active2": " C Vitamini: Kuşburnu çekirdeği yağı, C vitamini (askorbik asit) içerir. C vitamini, antioksidan özelliklere sahiptir ve bağışıklık sistemini destekleyebilir.",
    "active3": " E Vitamini: Kuşburnu çekirdeği yağı, E vitamini içerir. E vitamini de bir antioksidan olarak işlev görür ve cilt sağlığı için faydalıdır.",
    "active4": " Karotenoidler: Kuşburnu çekirdeği yağı, karotenoidler içerebilir. Bu bileşenler, antioksidan özelliklere sahiptir ve göz sağlığına katkıda bulunabilir.",
    "active5": " Fitoesteroller: Kuşburnu çekirdeği yağında fitoesteroller bulunur. Bunlar, kolesterol emilimini azaltarak kardiyovasküler sağlık üzerinde olumlu etkilere sahip olabilir.",
    "active6": " Fenolik Bileşenler: Kuşburnu çekirdeği yağı, fenolik bileşenler içerebilir. Bu bileşenler de antioksidan etkilere sahip olabilir.",
    "usage1": " Cilt Bakımı: Kuşburnu çekirdeği yağı, cilt bakımında yaygın olarak kullanılır. Ciltte nemlendirici ve yenileyici etkisi vardır. Aynı zamanda antioksidanlar içerir, bu nedenle serbest radikallerin neden olduğu hücresel hasarı azaltır. Ciltteki lekeleri azaltmaya, cildin elastikiyetini artırmaya ve yaşlanma belirtilerini hafifletmeye yardımcıdır.",
    "usage2": " Saç Bakımı: Kuşburnu çekirdeği yağı, saç bakımında kullanılır. Saçları nemlendirir, saç derisini rahatlatır ve saçın parlaklığını artırır. Ayrıca saç dökülmesini ve kepeği azaltmaya yardımcıdır.",
    "usage3": " İltihap ve Cilt Sorunları: Kuşburnu çekirdeği yağı, ciltteki iltihapları hafifletebilir ve akne, egzama ve diğer cilt sorunlarının tedavisinde yardımcıdır.",
    "usage4": " Makyaj Temizleyici: Kuşburnu çekirdeği yağı, makyajı nazikçe temizlemek için kullanılır. Ciltteki makyaj kalıntılarını ve kirleri temizlerken cildi nemlendirir.",
    "usage5": " Yara İyileştirme: Kuşburnu çekirdeği yağı, yara iyileşmesini hızlandırır ve yaraların daha az iz bırakmasına yardımcıdır.",
    "usage6": " Güneş Yanığı: Güneş yanığı sonrası cildi yatıştırmak ve iyileştirmek için kullanılır. Cildi rahatlatır ve tahrişi azaltır.",
    "usage7": " Bağışıklık Sistemi: Kuşburnu çekirdeği yağı, C vitamini ve antioksidanlar bakımından zengin olduğu için bağışıklık sistemini destekler. Soğuk algınlığı gibi enfeksiyonlardan korunmaya yardımcıdır.",
    "usage8": " Eklem Sağlığı: Kuşburnu çekirdeği yağının antiinflamatuar özellikleri, eklem iltihaplarının hafifletilmesine yardımcıdır.",
    "usage9": " Kardiyovasküler Sağlık: Kuşburnu çekirdeği yağı, sağlıklı kolesterol seviyelerini desteklemeye yardımcıdır, kardiyovasküler sağlık için olumlu etkilere sahip olan fitoesteroller içerir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin KUŞBURNU ÇEKİRDEĞİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 37,
    "name": "KABAK ÇEKİRDEĞİ YAĞI",
    "diseases": [
      "Cilt Besleyici",
      "Kolesterol Düşürücü",
      "Prostat Büyümesi",
      "Saç Bakımı",
      "Tansiyon Düşürücü"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "kabakcekirdegi.jpeg",
    "link": "https://www.seranatura.com/kabakcekirdegi-yagi",
    "latin": " Cucurbita Pepo",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Oleik asit: Oleik asit, kabak çekirdeği yağının temel yağ asitlerinden biridir ve cilt bakımı için faydalıdır.",
    "active2": " Linoleik asit: Linoleik asit, kabak çekirdeği yağının ana yağ asidi olup cilt bakımında ve genel sağlıkta etkilidir.",
    "active3": " Fitosteroller: Kabak çekirdeği yağı, fitosteroller adı verilen bitkisel bileşikler açısından zengindir. Fitosteroller, cilt sağlığına ve kolesterol düzeylerine olumlu etkileri vardır.",
    "active4": " Antioksidanlar: Kabak çekirdeği yağı, E vitamini ve diğer antioksidanları içerir. Bu antioksidanlar, cilt yaşlanmasını geciktirme ve serbest radikallerle savaşma konusunda yardımcıdır.",
    "active5": " Mineraller: Kabak çekirdeği yağı, magnezyum, çinko, potasyum ve selenyum gibi mineralleri içerir. Bu mineraller cilt sağlığını desteklemeye yardımcıdır.",
    "active6": " Amino Asitler: Amino asitler, protein yapımında önemli olan bileşiklerdir. Kabak çekirdeği yağı, bu amino asitlerden bazılarını içerir.",
    "usage1": " Nemlendirici: Kabak çekirdeği yağı cilde derinlemesine nüfuz ederek cildi nemlendirir.",
    "usage2": " Antioksidanlar: Yağ, E vitamini gibi antioksidanları içerir, bu nedenle cilt yaşlanmasını geciktirme ve serbest radikallerle savaşma konusunda yardımcıdır.",
    "usage3": " Akne Karşıtı: Akneye eğilimli ciltler için uygun olabilir ve ciltteki yağı dengeler.",
    "usage4": " Saç Nemlendirme: Kabak çekirdeği yağı saç tellerini nemlendirir ve saçların parlak görünmesine yardımcı olur.",
    "usage5": " Saç Dökülmesini Azaltma: Saç dökülmesini azaltır, saç köklerini güçlendirir.",
    "usage6": " Prostat Sağlığı: Kabak çekirdeği yağı, erkeklerde prostat kanserine karşı korur.",
    "usage7": " İdrar Yolu Sağlığı: İdrar yolu sorunlarını hafifletmeye yardımcı olur.",
    "usage8": " Yemek Pişirme: Kabak çekirdeği yağı, yemek pişirmede kullanılır, salatalarda lezzet artırıcı bir bileşen olarak kullanılır.",
    "usage9": " Masaj yağı olarak kullanılabilir, cildin üzerinde kayganlık sağlar, rahatlatıcı bir etki bırakır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin KABAK ÇEKİRDEĞİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " 6 ay altı bebeklerde kullanmayınız.",
    "warning3": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning4": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 38,
    "name": "KAKAO YAĞI",
    "diseases": [
      "Cilt Besleyici",
      "Cilt Çatlakları",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Nemlendirici"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "kakao.jpeg",
    "link": "https://www.seranatura.com/kakao-yagi",
    "latin": " Theobroma Cacao",
    "origin": "Kolombiya",
    "production": "Soğuk Sıkım",
    "active1": " Yağ Asitleri: Kakao yağı, çeşitli yağ asitlerini içerir. Bunlar arasında oleik asit, stearik asit ve palmitik asit bulunur. Bu yağ asitleri, kakao yağının özelliklerini belirler ve genellikle cilt bakımında nemlendirici olarak kullanılır.",
    "active2": " Fitoesteroller: Kakao yağı, fitoesteroller adı verilen bitkisel steroller içerir. Bu bileşenler, anti-enflamatuar ve antioksidan özelliklere sahiptir.",
    "active3": " Polifenoller: Kakao yağı, polifenol adı verilen doğal antioksidanları içerir. Bu bileşenler, serbest radikallerle savaşarak hücresel stresi azaltır ve cildin genç ve sağlıklı kalmasına yardımcı olur.",
    "active4": " Tokoferoller (E vitamini): Kakao yağı, E vitamini içerir. E vitamini, antioksidan özelliklere sahiptir ve cildin serbest radikallere karşı korunmasına yardımcı olur.",
    "active5": " Fenolik Bileşenler: Kakao yağı, fenolik bileşenleri içerir. Bu bileşenler de antioksidan ve anti-enflamatuar özelliklere sahiptir.",
    "active6": " Mineraller: Kakao yağı, magnezyum, demir, çinko ve bakır gibi mineralleri içerir. Bu mineraller cildin sağlıklı kalmasına ve genç görünmesine katkı sağlar.",
    "usage1": " Gıda Endüstrisi: Kakao yağı, çikolata üretiminde ve diğer çeşitli şekerleme ve tatlı ürünlerin yapımında yaygın olarak kullanılır. Aynı zamanda bazı sıcak içeceklerde (sıcak çikolata gibi) kullanılır.",
    "usage2": " Kozmetik ve Cilt Bakımı: Kakao yağı, cilt bakım ürünlerinde sıkça kullanılır. Nemlendirici, besleyici ve antioksidan özellikleri nedeniyle vücut losyonları, dudak balsamları, sabunlar ve kozmetik ürünlerin içeriğinde bulunur.",
    "usage3": " Farmasötik Ürünler: Bazı ilaç ve farmasötik ürünlerin formülasyonlarında kullanılır. Özellikle cilt bakım ürünleri ve topikal preparatlarda bulunur.",
    "usage4": " Mutfakta Kullanım: Kakao yağı, bazı mutfak uygulamalarında da kullanılır. Özellikle çikolata yapımında ve bazı yemek tariflerinde yağ olarak kullanılır.",
    "usage5": " Aromaterapi: Kakao yağının hoş kokusu, aromaterapi uygulamalarında kullanılmasını teşvik eder. Aromatik mumlar, masaj yağları veya difüzörlerde kullanılır.",
    "usage6": " Saç Bakımı: Kakao yağı, saç bakım ürünlerinde bulunabilir veya doğrudan saça uygulanarak kullanılabilir. Saçı nemlendirme ve yumuşatma özelliklerine sahiptir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin KAKAO YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 39,
    "name": "ÇÖREKOTU YAĞI",
    "diseases": ["Antimikrobiyal", "Bağışıklık Destekleyici"],
    "title": ["SABİT YAĞLAR"],
    "image": "corekotu.jpeg",
    "link": "https://www.seranatura.com/corekotu-yagi",
    "latin": " Nigella Sativa",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Thymoquinone: Çörek otu yağının ana active maddelerinden biri olan thymoquinone, antioksidan, anti-enflamatuar ve antikanser özelliklere sahiptir.",
    "active2": " Dithymoquinone: Bu bileşen de çörek otu yağında bulunur ve antioksidan özelliklere sahiptir.",
    "active3": " T-anethole: Çörek otu yağının içinde bulunan bir diğer bileşen olan t-anethole, anti-inflamatuar ve antioksidan özelliklere sahiptir.",
    "active4": " Beta-sitosterol: Bu bitkisel sterol, çörek otu yağının içeriğinde bulunur ve anti-inflamatuar etkiye sahiptir.",
    "active5": " Linoleik Asit: Çörek otu yağı, linoleik asit gibi esansiyel yağ asitlerini içerir. Bu yağ asidi, cilt sağlığını destekler ve antioksidan özelliklere sahiptir.",
    "active6": " Oleik Asit: Oleik asit, çörek otu yağının içinde bulunan bir diğer önemli yağ asididir. Oleik asit, cilt bakımında nemlendirici olarak kullanılır.",
    "active7": " Vitaminler ve Mineraller: Çörek otu yağı, E vitamini gibi vitaminleri ve çinko, demir, magnezyum gibi mineralleri içerir.",
    "usage1": " Cilt Bakımı: Çörek otu yağı, cilt bakımında yaygın olarak kullanılır. Nemlendirici özelliklere sahiptir ve ciltteki kuruluk, tahriş veya pul pul olma gibi sorunlara karşı yardımcı olur. Ayrıca, akne, egzama ve sedef gibi cilt sorunlarını hafifletmeye yardımcı olabilecek anti-inflamatuar özelliklere sahiptir.",
    "usage2": " Saç Bakımı: Çörek otu yağı, saç derisine masaj yaparak saç sağlığını desteklemek ve saç dökülmesini azaltmak amacıyla kullanılabilir. Saç uçlarına uygulandığında, saçın nemlenmesine ve parlaklığını arttırmasına yardımcı olur.",
    "usage3": " İltihap ve Ağrılar: Çörek otu yağı, anti-inflamatuar özelliklere sahip olduğuna inanılarak eklem ağrıları, artrit ve kas iltihaplarına karşı kullanılır.",
    "usage4": " Bağışıklık Sistemi Desteği: Çörek otu yağının içeriğindeki bazı bileşenler, bağışıklık sistemini destekleyici özelliklere sahiptir ve soğuk algınlığı gibi enfeksiyonlara karşı koruyucudur.",
    "usage5": " Solunum Sistemi: Çörek otu yağı, bazı solunum sorunlarına karşı kullanılır.  Özellikle astım ve bronşit gibi durumlarla ilgili semptomları hafifletmeye yardımcı olabileceği düşünülmektedir.",
    "usage6": " Mide Sağlığı: Çörek otu yağı, mide problemleri, sindirim sorunları veya gaz gibi rahatsızlıkların hafifletilmesine yardımcı olur.",
    "usage7": " Antioksidan Etkiler: Çörek otu yağı, antioksidanlar içerir ve serbest radikallere karşı koruyucudur. Bu özellik, yaşlanma sürecini yavaşlatmaya ve hücresel stresi azaltmaya yardımcıdır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin ÇÖREK OTU YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " 6 ay altı bebeklerde kullanmayınız.",
    "warning3": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning4": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 40,
    "name": "KAYISI ÇEKİRDEĞİ YAĞI",
    "diseases": ["Cilt Besleyici", "Kırışıklık Giderici", "Selülit"],
    "title": ["SABİT YAĞLAR"],
    "image": "kayisicekirdegi.jpeg",
    "link": "https://www.seranatura.com/kayisicekirdegi-yagi",
    "latin": " Prunus Armeniaca",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Oleik Asit: Oleik asit, kayısı çekirdeği yağının ana yağ asitlerinden biridir. Bu yağ asidi, cilt bakımında kullanıldığında nemlendirici ve yumuşatıcı özelliklere sahiptir.",
    "active2": " Linoleik Asit: Kayısı çekirdeği yağı, linoleik asit içerir. Linoleik asit, esansiyel bir yağ asididir ve cilt sağlığını destekler.",
    "active3": " Palmitik Asit: Bu yağ asidi, kayısı çekirdeği yağının içinde bulunan bir diğer önemli yağ asididir. Palmitik asit, cildin koruyucu bariyerini destekler.",
    "active4": " Stearik Asit: Kayısı çekirdeği yağı, stearik asit içerir. Bu yağ asidi, cilde yumuşaklık ve kayganlık kazandırır.",
    "active5": " Vitamin E (Tokoferoller): Kayısı çekirdeği yağı, tokoferoller adı verilen E vitamini bileşenlerini içerir. Vitamin E, antioksidan özelliklere sahiptir ve cilt hücrelerini serbest radikallerin zararlı etkilerine karşı korur.",
    "active6": " Fitoesteroller: Bu bitkisel steroller, kayısı çekirdeği yağının içeriğinde bulunur. Fitoesteroller, anti-inflamatuar özelliklere sahip olabilir ve cildin rahatlamasına yardımcı olur.",
    "usage1": " Cilt Bakımı: Kayısı çekirdeği yağı, cilt üzerinde hafif ve nemlendirici bir etkiye sahiptir. Ciltteki kuru, tahriş olmuş veya güneş hasarı görmüş bölgeleri hafifletmeye yardımcı olur. Ayrıca, ince çizgilerin görünümünü azaltma potansiyeline sahip olan antioksidan özelliklere sahiptir.",
    "usage2": " Saç Bakımı: Kayısı çekirdeği yağı, saçları nemlendirme, parlaklık kazandırma ve saç derisini besleme amacıyla saç bakım ürünlerinde veya doğrudan saça uygulanan masaj yağı olarak kullanılabilir.",
    "usage3": " Antioksidan Etkiler: Kayısı çekirdeği yağı, içerdiği antioksidanlar sayesinde serbest radikallere karşı koruma sağlar. Bu, cilt yaşlanmasının belirtilerini hafifletmeye ve genel sağlığı desteklemeye yardımcı olur.",
    "usage4": " Makyaj Temizleme: Hafif ve nazik yapısı nedeniyle kayısı çekirdeği yağı, makyaj temizleme işlemlerinde kullanılır. Makyajı çözer ve cildi temizlerken nemlendirir.",
    "usage5": " Masaj Yağı: Kayısı çekirdeği yağı, masaj uygulamalarında kullanılır. Cildi yumuşatma, rahatlatma ve masaj sırasında kayganlık sağlama amacıyla kullanılır.",
    "usage6": " Aromaterapi: Hafif ve hoş bir kokuya sahip olan kayısı çekirdeği yağı, aromaterapi uygulamalarında kullanılır.",
    "usage7": " Güneş Sonrası Bakım: Güneşin neden olduğu cilt tahrişleri ve kızarıklıklara karşı hafifletici bir etkiye sahiptir.  Güneş sonrası bakım ürünlerinde kullanılır.",
    "usage8": " El ve Ayak Bakımı: Nemlendirici özellikleri nedeniyle, kayısı çekirdeği yağı eller ve ayaklar için bakım ürünlerinde kullanılır. Kuru elleri veya ayakları nemlendirmeye yardımcı olur.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin KAYISI ÇEKİRDEĞİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 41,
    "name": "NEEM YAĞI",
    "diseases": [
      "Çıban İyileştirici",
      "Kas Ağrıları",
      "Kırışıklık Giderici",
      "Saç Biti",
      "Sedef",
      "Uyuz"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "neem.jpeg",
    "link": "https://www.seranatura.com/neem-yagi",
    "latin": " Azadirachta Indica ",
    "origin": "Hindistan",
    "production": "Soğuk Sıkım",
    "active1": " Azadirachtin: Neem ağacının en önemli ve etkili bileşenlerinden biridir. Azadirachtin, böcekleri ve zararlıları engelleyen doğal bir böcek ilacıdır. Antifeedant özellikleri sayesinde böceklerin beslenmesini ve üremesini engeller.",
    "active2": " Nimbin: Antiseptik ve anti-inflamatuar özelliklere sahip olan nimbin, neem yağının cilt üzerindeki yararlı etkilerine katkıda bulunur. Cilt sorunlarına karşı kullanıldığında faydalı olur.",
    "active3": " Nimbidin: Antimikrobiyal özelliklere sahip olan nimbidin, bakteri ve mantarların büyümesini engeller. Bu nedenle, neem yağı cilt enfeksiyonlarına ve mantar enfeksiyonlarına karşı kullanılır.",
    "active4": " Nimbolide: Bu bileşen, neem ağacının anti-inflamatuar özelliklerinden biridir. İltihaplanma ve ödemle mücadele eder.",
    "active5": " Omega-6 Yağ Asitleri: Neem yağı, cilt sağlığını destekleyen omega-6 yağ asitlerini içerir. Bu yağlar, cildin nemlenmesine ve elastikiyetinin korunmasına yardımcı olur.",
    "active6": " E Vitaminleri: Neem yağı, E vitamini ve diğer antioksidanları içerir. Bu antioksidanlar, serbest radikallerle savaşarak hücresel hasarı azaltabilir ve cildin yaşlanmasını engeller.",
    "usage1": " Cilt Bakımı: Neem yağı, cilt üzerinde antibakteriyel ve antifungal özelliklere sahip olduğuna inanıldığı için akne, sivilce ve cilt enfeksiyonlarına karşı kullanılır.Cilt tahrişlerini hafifletme, kızarıklığı azaltma ve ciltteki iltihapları kontrol etme amacıyla kullanılır.",
    "usage2": " Saç Bakımı: Saç derisine masaj yaparak saç sağlığını destekler ve kepek sorunlarını hafifletir. Saç dökülmesini azaltmaya yardımcı olur ve saçların doğal parlaklığını artırır.",
    "usage3": " Böcek İlacı: Neem yağı, böcekleri ve zararlıları uzaklaştırmak için doğal bir böcek ilacı olarak kullanılır. Ev bitkilerinin ve bahçenin böceklerden korunması amacıyla kullanılabilir.",
    "usage4": " Oral Hijyen: Diş macunları ve gargara ürünlerinde kullanılarak oral hijyen için faydalıdır. Diş eti hastalıkları ve ağız kokusu gibi sorunlara karşı kullanılır.",
    "usage5": " Anti-inflamatuar ve Analjezik Kullanım: Neem yağı, eklem ağrıları, artrit ve kas ağrılarına karşı kullanılarak anti-inflamatuar ve analjezik etkiler sunar.",
    "usage6": " Antioksidan Etkiler: Neem yağı, antioksidan özellikleri sayesinde serbest radikallere karşı koruma sağlar ve genel sağlık için faydalıdır.",
    "usage7": " Mantar Enfeksiyonları: Ciltteki mantar enfeksiyonlarına karşı kullanılarak iyileştirici etkiler gösterir.",
    "usage8": " Gıda Koruyucu: Neem yağı, gıdalarda bakteri ve mantarların büyümesini engelleyerek gıda koruyucu olarak kullanılır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin NEEM YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 42,
    "name": "NAR ÇEKİRDEĞİ YAĞI",
    "diseases": [
      "Antioksidanlar",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Lekeleri",
      "Egzama",
      "Güneş Yanıkları",
      "Sedef"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "narcekirdegi.jpeg",
    "link": "https://www.seranatura.com/narcekirdegi-yagi",
    "latin": " Punica Granatum",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Linoleik Asit: Nar çekirdeği yağının önemli bir bileşeni olan linoleik asit, omega-6 yağ asitlerinden biridir. Cilt sağlığını destekleyebilir ve vücut için esansiyel bir yağ asididir.",
    "active2": " Punicic Asit: Bu, nar çekirdeği yağının önemli bir bileşenidir ve özellikle antioksidan özelliklere sahiptir. Aynı zamanda iltihaplanma karşıtı özelliklere de sahiptir.",
    "active3": " Oleik Asit: Oleik asit, başka bir yağ asidi olup, cilt bakımında kullanıldığında nemlendirici ve yumuşatıcı özelliklere sahiptir.",
    "active4": " Tokoferoller (Vitamin E): Nar çekirdeği yağı, tokoferoller adı verilen E vitamini bileşenlerini içerir. Vitamin E, antioksidan özelliklere sahip olup, serbest radikallere karşı koruyucudur.",
    "active5": " Steroller: Nar çekirdeği yağı, steroller gibi bitkisel bileşenleri içerir. Steroller, cilt bariyerini güçlendirir ve cilt sağlığını destekler.",
    "active6": " Flavonoidler: Nar çekirdeği yağı, flavonoid adı verilen antioksidan bileşenleri içerir. Bu bileşenler, hücresel hasara karşı koruma sağlar.",
    "usage1": " Cilt Bakımı: Nemlendirici ve antioksidan özellikleri nedeniyle cilt bakım ürünlerinde kullanılır. Ciltteki kuru, tahriş olmuş veya yaşlanma belirtileri gösteren bölgelerin bakımında yardımcı olur.",
    "usage2": " Saç Bakımı: Saç derisine masaj yapılarak saç sağlığını destekler ve saçları besler. Kuru saçları nemlendirmeye ve parlaklık kazandırmaya yardımcı olur.",
    "usage3": " Antioksidan Destek: Antioksidan özellikleri sayesinde serbest radikallere karşı koruma sağlar ve hücresel hasarı azaltır.",
    "usage4": " Anti-aging Ürünler: Nar çekirdeği yağı, ciltteki ince çizgilerin ve kırışıklıkların görünümünü azaltmaya yardımcı olur.",
    "usage5": " Ayurvedik ve Geleneksel Tıp: Ayurveda ve bazı geleneksel tıp uygulamalarında, içeriğindeki besleyici bileşenler nedeniyle içten kullanımı önerilmektedir.",
    "usage6": " Gıda Takviyeleri: Nar çekirdeği yağı, omega-6 yağ asitleri ve antioksidanlar içerdiği için bazı gıda takviyelerinde kullanılmaktadır.",
    "usage7": " Gıda Muhafazası: Antioksidan özellikleri nedeniyle, nar çekirdeği yağı bazı gıda ürünlerinde muhafaza ve stabilizasyon amacıyla kullanılmaktadır.",
    "usage8": " Aromaterapi: Hoş bir kokusu nedeniyle, aromaterapi uygulamalarında kullanılmaktadır. Masaj yağı veya esansiyel yağ karışımlarında yer alır.",
    "usage9": " Dermatolojik Sorunlara Karşı Kullanım: Anti-inflamatuar özellikleri nedeniyle, bazı cilt sorunlarına (örneğin, egzama veya dermatit) karşı kullanılır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin NAR ÇEKİRDEĞİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 43,
    "name": "MAKADEMYA CEVİZİ YAĞI",
    "diseases": [
      "Cilt Besleyici",
      "Cilt Nemlendirici",
      "Cilt Sıkılaştırma",
      "Saç Bakımı"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "makedemyacevizi.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": " Macadamia Integrifolia",
    "origin": "Hindistan",
    "production": "Soğuk Sıkım",
    "active1": " Oleik Asit: Makademya cevizi yağı, oleik asit bakımından zengindir. Oleik asit, cilt için nemlendirici ve yetiştiriciye sahip bir yağ asididir.",
    "active2": " Palmitoleik Asit: Bu yağ asitleri, genellikle genç ciltte bulunan bir yağ asididir. Cildin nemlendirilmesi ve yaşlanmanın azaltılmasını sağlar.",
    "active3": " Linoleik Asit: Linoleik asit, cilt bariyerini koruma ve nemlendirici özelliklerle bilinen bir omega-6 yağ asididir.",
    "active4": " Stearik Asit ve Palmitik Asit: Bu doymuş yağ asitleri, zengin yumuşaklık ve nem sağlar.",
    "active5": " Fosfolipitler: Makademya cevizi yağı, fosfolipitler gibi lipidleri içerir. Bu programın, cilt bariyerini desteklemeye yardımcı olur.",
    "active6": " Vitaminler ve Antioksidanlar: Makademya cevizi yağı, E vitaminleri gibi vitaminleri ve antioksidanları içerir. Bu, serbest radikallerin neden olduğu hasarlara karşı koruma sağlar.",
    "active7": " Fitosteroller: Fitosteroller, bitkisel kaynaklarda bulunan doğal kaynaklardır. Cilde nem ve yumuşaklık sağlar.",
    "usage1": " Cilt Bakımı: Nemlendirici:Makademya cevizi yağı, cildi yumuşatmaya, nemlendirmeye ve beslemeye yardımcıdır. Özellikle kuru ve hassas ciltler için uygundur.Anti-aging: Palmitoleik asit içeriği, yaşlanma belirtilerini hafifletebilir ve cildin elastikiyetini artırır.Yatıştırıcı: Anti-inflamatuar özellikler sayesinde, hassas veya tahriş olmuş cildi yumuşatmak için kullanılır.",
    "usage2": " Saç Bakımı: Saç Kondisyoneri: Makademya cevizi yağı, saç tellerini besler ve köklerin gücünü arttırır. Saç Maskeleri: Saç maskelerine eklenerek, saçların daha sağlıklı ve canlı görünmesine yardımcı olur. Saç Uçlarının Bakımı: Kuru ve çatlamış saç uçlarını onarmak için kullanılır.",
    "usage3": " Makyaj Temizleyici: Makademya cevizi yağı, makyaj çıkarmak için kullanılır. Aynı zamanda temizlerken nemlendirir. Yağ bazlı makyaj temizleyiciler genellikle suya dayanıklı makyajı temizlemeye yardımcıdır.",
    "usage4": " Masaj Yağı: Cilde düzenli masaj yapmak için kullanılır. Bu, cildi besler ve rahatlatır.",
    "usage5": " Güneş Sonrası Bakım: Güneşin neden olduğu cilt tahrişlerini hafifletmek ve cildi rahatlatmak için kullanılır.",
    "usage6": " Cilt Sorunlarına Karşı Destek: Anti-inflamatuar özellikleri, egzama sedef hastalığı ve diğer cilt sorunlarına karşı cilde fayda sağlar.",
    "usage7": " Yemek Hazırlığı: Makademya cevizi yağı, yemek pişirme yağı olarak kullanılır. Düşük sıcaklıktaki yağ içeriği ve hafif lezzetiyle tercih edilebilir.",
    "usage8": " Aromaterapi: Makademya cevizi yağının hafif ve hoş kokusu, aromaterapi uygulamalarında taşıyıcı yağ olarak kullanılabilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin MAKADEMYA CEVİZİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 44,
    "name": "MCT YAĞI",
    "diseases": [],
    "title": ["SABİT YAĞLAR"],
    "image": "mct.jpeg",
    "link": "https://www.seranatura.com/mct-yagi",
    "latin": " Cocoa Nucifera",
    "origin": "Hindistan",
    "production": "Soğuk Sıkım",
    "active1": " Kaprilik Asit (C8): En kısa zincirli orta zincirli yağ asidi olan kaprilik asit, hızlı bir enerji kaynağı olarak bilinir ve beyne hızla ulaşabilir.",
    "active2": " Kaprik Asit (C10): Kaprik asit de hızlı enerji sağlayan bir orta zincirli yağ asididir ve vücut tarafından kolayca metabolize edilir.",
    "active3": " Laurik Asit (C12): Laurik asit, biraz daha uzun bir orta zincirli yağ asididir ve genellikle hindistancevizi yağında bulunur. Ancak, MCT yağlarının çoğu genellikle C8 ve C10 içerir.",
    "usage1": " Diyet ve Ketojenik Diyetler: MCT yağı, özellikle ketojenik diyet uygulayanlar arasında popülerdir. Vücut ketozise girdiğinde, MCT yağından elde edilen orta zincirli yağ asitleri, enerji kaynağı olarak kullanılır.",
    "usage2": " Spor Performansı: MCT yağı, sporcular ve egzersiz yapan kişiler arasında enerji artışı sağlamak amacıyla kullanılır. Egzersiz öncesi veya sonrasında alındığında, hızlı enerji sağlama potansiyeline sahiptir.",
    "usage3": " Yağ Yakma ve Metabolizma Hızı: MCT yağı, metabolizma hızını artırır  ve yağ yakımını destekler. Bu nedenle, kilo yönetimi ve yağ kaybı hedefleri olan kişiler tarafından tercih edilmektedir.",
    "usage4": " Cilt ve Saç Bakımı: MCT yağı, cilt bakım ürünlerinde kullanılarak nemlendirici ve cilt sağlığını destekleyici özelliklere sahiptir. Saç bakım ürünlerinde de kullanılmaktadır.",
    "usage5": " Aromaterapi ve Masaj Yağı: Hafif bir dokusu nedeniyle, MCT yağı aromaterapi ve masaj yağlarında taşıyıcı yağ olarak kullanılmaktadır.",
    "usage6": " Gıda Takviyeleri: MCT yağı, enerji takviyeleri, protein tozları ve diğer gıda takviyelerinde bulunabilir.",
    "usage7": " Kahve ve İçeceklerde Kullanım: MCT yağı, kahve veya çay gibi içeceklerde enerji artışı ve doygunluk sağlamak amacıyla kullanılabilir. Bu tür içecekler bazen bulletproof coffee olarak adlandırılır.",
    "usage8": " Gıda Muhafazası: MCT yağı, bazı gıda ürünlerinin muhafazası ve stabilizasyonu için kullanılabilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin MCT YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning3": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning4": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 45,
    "name": "ÜZÜM ÇEKİRDEĞİ YAĞI",
    "diseases": ["Cilt Nemlendirici", "Kan Dolaşımı Düzenleyici"],
    "title": ["SABİT YAĞLAR"],
    "image": "uzumcekirdegi.jpeg",
    "link": "https://www.seranatura.com/uzumcekirdegi-yagi",
    "latin": " Vitis Vinifera",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Linoleik Asit (Omega-6 Yağ Asidi): Üzüm çekirdeği yağı, linoleik asit adı verilen bir omega-6 yağ asidi kaynağıdır. Bu yağ asidi, cilt sağlığı için önemli olan bir bileşendir.",
    "active2": " Oleik Asit (Omega-9 Yağ Asidi): Oleik asit, başka bir yağ asidi olup, cilt bakımında kullanıldığında nemlendirici ve yumuşatıcı özelliklere sahiptir.",
    "active3": " Palmitik Asit: Bu doymuş yağ asidi, üzüm çekirdeği yağının bir diğer önemli bileşenidir. Cilt bakımında ve nemlendirici ürünlerde bulunur.",
    "active4": " Stearik Asit: Stearik asit, üzüm çekirdeği yağı içinde bulunan bir diğer yağ asididir ve kozmetik ürünlerde kullanılır.",
    "active5": " Tokoferoller (E Vitamini): Üzüm çekirdeği yağı, tokoferoller adı verilen E vitamini grubunu içerir. E vitamini, antioksidan özelliklere sahiptir ve cilt sağlığını destekler.",
    "active6": " Flavonoidler ve Procyanidinler: Üzüm çekirdeği yağı, flavonoidler ve procyanidinler gibi antioksidan bileşenleri içerir. Bu bileşenler, serbest radikallere karşı koruma sağlar.",
    "active7": " Resveratrol: Bazı üzüm çekirdeği yağları, resveratrol adlı bir polifenol içerebilir. Resveratrol, anti-inflamatuar ve antioksidan özelliklere sahip olduğuna inanılan bir bileşiktir.",
    "usage1": " Cilt Bakımı: Üzüm çekirdeği yağı, cilt bakım ürünlerinde sıkça kullanılır. Antioksidan özellikleri sayesinde serbest radikallere karşı koruma sağlar, cildi besler ve nemlendirir. Kırışıklık karşıtı kremler, losyonlar ve serumlarda bulunur.",
    "usage2": " Saç Bakımı: Saç bakım ürünlerinde kullanılarak saçların yumuşak, parlak ve sağlıklı görünmesine yardımcı olur. Kuru saçları nemlendirmek için kullanılır.",
    "usage3": " Güneş Koruma Ürünleri: Antioksidan özellikleri nedeniyle güneş koruma ürünlerinde kullanılır. Cildi UV ışınlarına karşı korur ve güneşin neden olduğu hasarı azaltır.",
    "usage4": " Masaj Yağı: Hafif ve emici yapısı nedeniyle masaj yağı olarak kullanılır. Cilde kolayca nüfuz eder ve masaj sırasında cildi yumuşatır.",
    "usage5": " Dermatolojik Sorunlar: Ciltteki çeşitli dermatolojik sorunların (örneğin, egzama veya dermatit) hafifletilmesine yardımcı olur.",
    "usage6": " Besin Takviyeleri: Üzüm çekirdeği yağı, bazı besin takviyelerinin içerisinde yer alır. ",
    "usage7": " Aromaterapi ve Masaj Yağı: Hafif ve hoş bir kokuya sahip olduğu için aromaterapi uygulamalarında kullanılır. Ayrıca masaj yağı olarak da tercih edilir.",
    "usage8": " Cilt Lekeleri ve Renk Tonu: Cilt tonunu eşitleme ve lekeleri hafifletme amacıyla kullanılır.",
    "usage9": " Tatlandırıcı Olarak Kullanım: Üzüm çekirdeği yağı, bazı yemek ve atıştırmalıklarda kullanılarak tatlandırıcı olarak işlev görür.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin ÜZÜM ÇEKİRDEĞİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 46,
    "name": "İNCİR ÇEKİRDEĞİ YAĞI",
    "diseases": [
      "Akne",
      "Antioksidanlar",
      "Cilt Çatlakları",
      "Cilt Lekeleri",
      "Cilt Nemlendirici",
      "Enfeksiyon Giderici",
      "Kırışıklık Giderici",
      "Saç Bakımı"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "incircekirdegi.jpeg",
    "link": "https://www.seranatura.com/incircekirdegi-yagi",
    "latin": " Ficus Carica",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Linoleik Asit (Omega-6 Yağ Asidi): İncir çekirdeği yağı, linoleik asit adı verilen bir omega-6 yağ asidi içerir. Bu yağ asidi, cilt sağlığı için önemlidir ve vücut tarafından üretilemez, bu nedenle dışarıdan alınmalıdır.",
    "active2": " Oleik Asit (Omega-9 Yağ Asidi): Oleik asit, bir diğer yağ asidi olup, cilt bakımında kullanıldığında nemlendirici ve yumuşatıcı özelliklere sahiptir.",
    "active3": " Palmitik Asit: Bu doymuş yağ asidi, incir çekirdeği yağının bir diğer önemli bileşenidir. Cilt bakımında ve nemlendirici ürünlerde bulunur.",
    "active4": " Stearik Asit: Stearik asit, incir çekirdeği yağı içinde bulunan bir diğer yağ asididir ve kozmetik ürünlerde kullanılır.",
    "active5": " Tokoferoller (E Vitamini): İncir çekirdeği yağı, tokoferoller adı verilen E vitamini grubunu içerir. E vitamini, antioksidan özelliklere sahip olup cilt sağlığını destekler.",
    "active6": " Fenolik Bileşenler: İncir çekirdeği yağı, fenolik bileşenleri içerir. Fenolik bileşenler, antioksidan özelliklere sahiptir ve hücresel hasara karşı koruma sağlar.",
    "usage1": " Cilt Bakımı: İncir çekirdeği yağı, cildi beslemek, nemlendirmek ve genel olarak cilt sağlığını desteklemek için kullanılır. Antioksidan özellikleri, cilt yaşlanmasının belirtilerini azaltmaya yardımcı olabilir.",
    "usage2": " Saç Bakımı: Saç derisine masaj yapılarak veya saç uçlarına uygulanarak saçları besleyebilir, nemlendirebilir ve parlaklık kazandırır.",
    "usage3": " Aromaterapi ve Masaj Yağı: Hafif ve hoş kokulu yapısı nedeniyle aromaterapi uygulamalarında ve masaj yağı olarak kullanılır.",
    "usage4": " Güneş Sonrası Bakım: Güneşin neden olduğu cilt tahrişini hafifletmek ve cildi sakinleştirmek amacıyla kullanılır.",
    "usage5": " Cilt Lekeleri ve Renk Tonu: İncir çekirdeği yağı, cilt tonunu eşitleme ve lekeleri hafifletme amacıyla kullanılır.",
    "usage6": " Antioksidan Destek: İncir çekirdeği yağının antioksidan özellikleri, serbest radikallere karşı koruma sağlamaya yardımcı olur.",
    "usage7": " Dermatolojik Sorunlara Karşı Kullanım: Ciltteki çeşitli dermatolojik sorunlara (örneğin, egzama veya dermatit) karşı hafifletici olarak kullanılmaktadır.",
    "usage8": " Besin Takviyeleri: İncir çekirdeği yağı, bazı besin takviyelerinin içerisinde yer alır.",
    "usage9": " Yemek Pişirmede Kullanım: İncir çekirdeği yağı, bazı yemeklerin pişirilmesinde veya salatalarda kullanılır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin İNCİR ÇEKİRDEĞİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 47,
    "name": "ASPİR YAĞI",
    "diseases": ["Cilt Besleyici"],
    "title": ["SABİT YAĞLAR"],
    "image": "aspir.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": " Carthamus Tinctorious",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Oleik Asit: Oleik asit, aspir yağının ana bileşenlerinden biridir ve genellikle yaklaşık %70 ila %80 oranında bulunur. Bu yağ asidi, sağlık için faydalıdır ve özellikle kalp sağlığını destekler.",
    "active2": " Linoleik Asit: Linoleik asit, omega-6 yağ asitlerinin bir türüdür ve vücut için önemli bir yağ asididir. İnsan vücudu linoleik asiti kendi üretemez, bu nedenle diyetle alınması gereklidir.",
    "active3": " Palmitik Asit: Palmitik asit, bir doymuş yağ asidi olup yağın bileşiminde yer alır.",
    "active4": " Stearik Asit: Stearik asit, başka bir doymuş yağ asidi olup yağın bileşiminde bulunur.",
    "active5": " E-vitamin (Tokoferol): Aspir yağı, E-vitamin bakımından zengindir ve bu antioksidan vitamin cilt sağlığı ve vücut için faydalıdır.",
    "active6": " Polifenoller: Aspir yağı, doğal olarak polifenol içerir. Polifenoller de antioksidan özelliklere sahiptir ve hücresel sağlık için önemlidir.",
    "active7": " Skualen: Skualen, cilt bakım ürünlerinde bulunan ve nemlendirici özelliklere sahip bir bileşen olabilir.",
    "usage1": " Yemek Pişirme: Aspir yağı, yemeklerin pişirilmesi, kızartılması ve sotelemesi için kullanılır. Yüksek ısılara dayanıklıdır ve farklı yemeklerin lezzetini artırır.",
    "usage2": " Salata Sosları: Aspir yağı, salata soslarına eklenerek salataların lezzetini ve besin değerini artırır.",
    "usage3": " Marine Etler: Etleri marine etmek için aspir yağı kullanılır, bu sayede etlerin lezzetlenmesine ve yumuşak olmasına yardımcı olur.",
    "usage4": " Masaj Yağı: Aspir yağı, masaj yağı olarak kullanılarak kas gerginliğini azaltmaya ve rahatlamaya yardımcı olur.",
    "usage5": " İlaç Yapımı: Aspir yağı, bazı tıbbi preparatlarda ve ilaçlarda bir çözücü veya taşıyıcı olarak kullanılır.",
    "usage6": " Evde Temizlik: Aspir yağı, ev temizliği için doğal bir temizleyici olarak kullanılabilir. Yüzeylerin temizliği ve parlatılması için uygundur.",
    "usage7": " Aromaterapi: Aspir yağı, aromaterapi uygulamalarında taşıyıcı yağ olarak kullanılır ve uçucu yağların ciltte güvenli bir şekilde uygulanmasına yardımcı olur.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin ASPİR YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning3": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 48,
    "name": "HİNT YAĞI",
    "diseases": ["Çıban İyileştirici"],
    "title": ["SABİT YAĞLAR"],
    "image": "hint.jpeg",
    "link": "https://www.seranatura.com/hint-yagi",
    "latin": " Ricinus Communis",
    "origin": "Hindistan",
    "production": "Soğuk Sıkım",
    "active1": " Azadirachtin: Bu bileşen, özellikle Azadirachta indica tohumlarında ve bazı diğer bitkilerde bulunan doğal bir böcek ilacıdır.",
    "active2": " Linoleik Asit: Hint yağı, linoleik asit gibi yağ asitleri içerir. Linoleik asit, omega-6 yağ asitlerinden biridir ve cilt sağlığı için önemlidir.",
    "active3": " Oleik Asit: Oleik asit, bir başka yağ asidi olup, özellikle cilt bakım ürünlerinde kullanıldığında nemlendirici ve yumuşatıcı özelliklere sahiptir.",
    "active4": " Palmitik Asit: Bu doymuş yağ asidi, cilt bakım ürünlerinde ve sabunlarda bulunur.",
    "active5": " Stearik Asit: Stearik asit, bir diğer yağ asidi olup, kozmetik ürünlerde emülsifiye edici ve stabilizan olarak kullanılır.",
    "active6": " Tokoferoller (E Vitamini): Hint yağı, tokoferoller adı verilen E vitamini grubunu içerir. E vitamini, antioksidan özelliklere sahip olup cilt sağlığını destekler.",
    "active7": " Fenolik Bileşenler: Fenolik bileşenler, antioksidan özelliklere sahiptir ve hücresel hasara karşı koruma sağlar.",
    "usage1": " Tarım ve Bahçe İlaçları: Azadirachtin içeriği nedeniyle hint yağı, böcek ilacı olarak kullanılabilir. Bazı böcekler ve zararlılar üzerinde toksik etkileri vardır.",
    "usage2": " Cilt Bakımı: Oleik asit ve diğer yağ asitleri içeriği nedeniyle hint yağı, cilt bakım ürünlerinde nemlendirici olarak kullanmaktadır. Ancak, bu yağın cilde tahriş edici olabileceği unutulmamalıdır.",
    "usage3": " Güneş Kremi ve Koruyucu Ürünler: Antioksidan özellikleri nedeniyle, hint yağı bazı güneş kremi ve cilt koruyucu ürünlerde kullanılmaktadır.",
    "usage4": " Anti-Paraziter Ürünler: Bazı veteriner ürünlerde ve evcil hayvan bakımında pire ve kenelerle mücadelede kullanılmaktadır.  Hayvanlar üzerinde kullanılmadan önce veteriner tavsiyesi alınmalıdır.",
    "usage5": " Aromaterapi: Hafif ve hoş kokusu nedeniyle, hint yağı bazı aromaterapi uygulamalarında kullanılmaktadır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin HİNT YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz. Seyreltmeden kullanmayınız.",
    "warning3": " 11 yaş altı çocuklarda kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 49,
    "name": "HODAN YAĞI",
    "diseases": [],
    "title": ["SABİT YAĞLAR"],
    "image": "hodan.jpeg",
    "link": "https://www.seranatura.com/hodan-yagi",
    "latin": " Borago officinalis ",
    "origin": "Hindistan",
    "production": "Soğuk Sıkım",
    "active1": " Gamma-Linolenik Asit (GLA): Hodan yağı, diğer bitkisel yağlara kıyasla yüksek miktarda gamma-linolenik asit içerir. GLA, vücutta anti-inflamatuar etkiler gösterebilir ve cilt sağlığını destekler.",
    "active2": " Linoleik Asit (LA): Linoleik asit, omega-6 yağ asitlerinden biridir ve vücut için esansiyel bir yağ asididir. Hodan yağı, linoleik asit bakımından zengin bir kaynaktır.",
    "active3": " Oleik Asit: Oleik asit, omega-9 yağ asitlerinden biridir. Cilt bakımında nemlendirici özelliklere sahiptir.",
    "active4": " Palmitik Asit: Palmitik asit, bir doymuş yağ asididir ve yağın içeriğinde bulunan bir diğer bileşendir.",
    "active5": " Stearik Asit: Stearik asit, bir diğer doymuş yağ asidi olup, kozmetik ürünlerde stabilizatör ve emülsifiye edici olarak kullanılabilir.",
    "active6": " E Vitamini (Tokoferoller): Hodan yağı, E vitamini içerir. E vitamini antioksidan özelliklere sahiptir ve hücresel hasara karşı koruma sağlar.",
    "usage1": " Hormonal Denge: Hodan yağı, içerdiği gamma-linolenik asit ile hormonal dengeyi destekleyebilir. Bu özellikle premenstrüel sendrom (PMS) semptomlarını hafifletmede yardımcıdır.",
    "usage2": " Anti-İnflamatuar Etkiler: Gamma-linolenik asit (GLA) içeriği nedeniyle, hodan yağı anti-inflamatuar özelliklere sahiptir. Bu özellik, iltihaplı durumlarla ilişkilidir.",
    "usage3": " Cilt Bakımı: Hodan yağı, cilt bakımında nemlendirici olarak kullanılır. Cildin doğal nem dengesini korumaya yardımcı olur ve kuru ciltleri nemlendirir.",
    "usage4": " Cilt Sorunları: Hodan yağı, çeşitli cilt sorunlarına karşı kullanılabilir. Özellikle egzama, sedef hastalığı ve dermatit gibi cilt rahatsızlıklarının hafifletilmesine yardımcı olur.",
    "usage5": " Saç Bakımı: Hodan yağı, saç bakımında kullanılarak saçları nemlendirir ve parlaklık kazandırır. Saç derisine masaj yapılarak saç dökülmesini azaltmaya yardımcı olur.",
    "usage6": " Güneş Yanıkları ve Tahriş: Anti-inflamatuar özellikleri nedeniyle, hodan yağı güneş yanıkları, tahriş ve ciltteki diğer hassasiyetlere karşı kullanılır.",
    "usage7": " Aromaterapi ve Masaj Yağı: Hodan yağının hoş kokusu nedeniyle aromaterapi uygulamalarında kullanılır. Ayrıca, hafif ve emici yapısı nedeniyle masaj yağı olarak da tercih edilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin HODAN YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 50,
    "name": "PİRİNÇ KEPEĞİ YAĞI",
    "diseases": [
      "Cilt Çatlakları",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Lekeleri",
      "Kolesterol Düşürücü",
      "Menopoz Şikayetleri"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "pirinckepegi.jpeg",
    "link": "https://www.seranatura.com/pirinckepegi-yagi",
    "latin": " Oryza Sativa",
    "origin": "Türkiye",
    "production": "Soğuk Sıkım",
    "active1": " Oleik Asit: Oleik asit, bir monounsaturated yağ asidi olup, cilt bakım ürünlerinde nemlendirici olarak kullanılmaktadır.",
    "active2": " Linoleik Asit: Linoleik asit, bir omega-6 yağ asidi olup, cilt bariyerini korumada ve cildin doğal nemini muhafaza etmede rol oynar.",
    "active3": " Palmitik Asit: Palmitik asit, doymuş bir yağ asididir ve cildi yumuşatıcı ve nemlendirici olarak kullanılır.",
    "active4": " Stearik Asit: Stearik asit, bir diğer doymuş yağ asidi olup, kozmetik ürünlerde emülsifiye edici olarak kullanılır.",
    "active5": " Fosfolipitler: Pirinç kepeği yağı, fosfolipitler gibi lipid türlerini içerebilir. Bu bileşenler, cilt bariyerini güçlendirmeye ve cildin elastikiyetini artırmaya yardımcı olur.",
    "active6": " Vitamin E (Tokoferoller): Pirinç kepeği yağı, E vitamini grubu olan tokoferoller içerir. E vitamini antioksidan özelliklere sahip olup cildin serbest radikallere karşı korunmasına yardımcı olur.",
    "active7": " Fitoesteroller: Fitoesterollerler bitkilerde bulunan steroid alkol türevleridir. Ciltteki iltihaplanmayı azaltır ve cildin bariyer fonksiyonunu destekler.",
    "usage1": " Antioksidan Koruma: Vitamin E içeriği nedeniyle, pirinç kepeği yağı antioksidan özelliklere sahiptir. Cildi serbest radikallerin neden olduğu hasara karşı korur.",
    "usage2": " Sabun ve Kozmetik Ürünler: Pirinç kepeği yağı, sabunlar, losyonlar, şampuanlar ve diğer kozmetik ürünlerin formülasyonlarında kullanılır.",
    "usage3": " Cilt Bakımı: Nemlendirici özellikleri nedeniyle, pirinç kepeği yağı cilt bakım ürünlerinde sıkça kullanılır. Ciltteki kuruluğu önler ve cildin yumuşak ve pürüzsüz olmasına yardımcı olur.",
    "usage4": " Saç Bakımı: Saç bakım ürünlerinde kullanılarak saçları nemlendirir ve parlaklık kazandırır. Saç derisini besler ve saç tellerini güçlendirir.",
    "usage5": " Masaj Yağı: Hafif ve emici yapısı nedeniyle, pirinç kepeği yağı masaj yağı olarakda kullanılabilir. Cildi yumuşatır ve masaj sırasında kolayca emilir.",
    "usage6": " Güneş Sonrası Bakım: Güneş yanıklarına karşı cildi rahatlatıcı ve nemlendirici etkileri nedeniyle güneş sonrası bakım ürünlerinde kullanılır.",
    "usage7": " Cilt Problemlerine Karşı Kullanım: Bazı cilt sorunlarına karşı (örneğin, kuru cilt, sedef hastalığı, egzama) rahatlatıcı ve destekleyici olarak kullanılır.",
    "usage8": " Makyaj Ürünleri: Pirinç kepeği yağı, makyaj ürünlerinde formülasyonun bir parçası olarak kullanılır.  Özellikle nemlendirici özellikleri makyajın daha pürüzsüz uygulanmasına  yardımcı olur.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin PİRİNÇ KEPEĞİ YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 51,
    "name": "TAMANU YAĞI",
    "diseases": [
      "Böcek Sokmaları",
      "Cilt Lekeleri",
      "Diyabet Yaraları",
      "Eklem Ağrıları",
      "Güneş Yanıkları",
      "Sedef",
      "Uçuk",
      "Zona"
    ],
    "title": ["SABİT YAĞLAR"],
    "image": "tamanu.jpeg",
    "link": "https://www.seranatura.com/tamanu-yagi",
    "latin": " Calophyllum Inophyllum",
    "origin": "Endonezya",
    "production": "Soğuk Sıkım",
    "active1": " Oleik Asit: Tamanu yağının büyük bir kısmını oleik asit oluşturur. Oleik asit, cildin bariyer fonksiyonunu destekleyen ve nemlendirme özellikleri bulunan bir yağ asididir.",
    "active2": " Linoleik Asit: Linoleik asit, cildin sağlıklı kalmasına yardımcı olan bir diğer yağ asididir. Anti-enflamatuar özelliklere sahiptir ve cildin nemini korumaya yardımcıdır.",
    "active3": " Palmitik Asit: Palmitik asit, yağın yapısında bulunan bir diğer doymuş yağ asididir. Cilt bakımında kullanıldığında, nemlendirme özelliğine sahiptir.",
    "active4": " Stearik Asit: Stearik asit, tamanu yağında bulunan diğer bir yağ asididir. Ciltte kullanıldığında, yumuşatma ve kayganlaştırma özelliklerine sahiptir.",
    "active5": " Calophyllolide: Bu bileşen, tamanu yağının içinde bulunan ve anti-enflamatuar özelliklere sahip olan bir triterpenoiddir.",
    "active6": " Delta-Tocotrienol: Tamanu yağı, E vitamini türevi olan delta-tocotrienol içerir. E vitamini antioksidan özelliklere sahiptir ve cilt sağlığına faydalıdır.",
    "usage1": " Cilt Bakımı: Tamanu yağı, cilt üzerinde nemlendirici, antioksidan ve anti-enflamatuar özelliklere sahiptir,  cilt bakım ürünlerinde kullanılır. Akne, sivilce izleri, egzama ve diğer cilt sorunlarına karşı doğal bir çözümdür.",
    "usage2": " Yara İyileşmesi: Tamanu yağı, ciltteki yaralanmaların ve kesiklerin iyileşmesinde, yara bakım ürünlerinde kullanılır.",
    "usage3": " Anti-aging Bakım: Antioksidan içeriği nedeniyle, tamanu yağı cilt yaşlanmasıyla ilgili belirtileri azaltmaya yardımcıdır. anti-aging ürünlerinde kullanılır.",
    "usage4": " Cilt İltihapları: Anti-enflamatuar özellikleri nedeniyle, tamanu yağı, ciltteki iltihaplanma, kızarıklık ve tahriş gibi durumları hafiftir.",
    "usage5": " Güneş Yanıkları: Tamanu yağı, güneş yanığı ve güneş hasarı gibi cilt sorunlarına karşı doğal tedavi olarak kullanılır.",
    "usage6": " Cilt Hastalıkları: Tamanu yağı, bazı cilt hastalıkları, özellikle psoriasis ve dermatitis gibi durumlarla destekleyici olarak kullanılır.",
    "usage7": " Antioksidan Destek: Tamanu yağı, içeriğinde bulunan antioksidanlar sayesinde serbest radikallerle mücadele ederek cildin genel sağlığını destekler.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin TAMANU YAĞI’nı kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Masaj yağı şeklinde kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda, koyu renk cam şişe içinde muhafaza ediniz."
  },
  {
    "id": 52,
    "name": "SARDUNYA (ITIR) HİDROSOLÜ",
    "diseases": [],
    "title": ["HİDROSOLLER"],
    "image": "itirhidro.jpeg",
    "link": "https://www.seranatura.com/sardunya-hidrosolu",
    "latin": " Pelargonium Graveolens",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Karvakrol: Itır Sardunya bitkisi, karvakrol adı verilen antimikrobiyal bir bileşiği içerir. Bu, bitkinin hidrosolünde de bulunur.",
    "active2": " Timol: Timol, Itır Sardunya bitkisinin uçucu yağlarında bulunan bir başka önemli bileşenidir ve hidrosolde de yer alır.",
    "active3": " Sesquiterpenler ve Monoterpenler: Bu terpen bileşenleri, Itır Sardunya bitkisinin uçucu yağlarında bulunan kimyasal bileşenlerdir ve hidrosolde de vardır. ",
    "active4": " Flavonoidler: Antioksidan özelliklere sahip olan flavonoidler, bitkilerde yaygın olarak bulunan bileşenlerdir ve hidrosolde de potansiyel olarak yer alır.",
    "active5": " Fenolik Asitler: Itır Sardunya bitkisi, fenolik asitler gibi bitkisel bileşenleri içerir, bu da hidrosolde bulunur.",
    "usage1": " Cilt Bakımı: Itır Sardunya hidrosolu, cildi temizlemek, tonlamak ve tazelemek amacıyla kullanılır. Antimikrobiyal özelliklere sahip olması nedeniyle sivilce ve akne problemlerine iyi gelmektedir.",
    "usage2": " Saç Bakımı: Saç derisini canlandırmak, saçları güçlendirmek ve kepek sorunlarına karşı destek sağlamak amacıyla saç bakımında kullanılır.",
    "usage3": " Aromaterapi: Itır Sardunya hidrosolu, bitkinin taze ve aromatik kokusunu içerir. Bu nedenle aromaterapi uygulamalarında stresle başa çıkmak, zihinsel uyanıklığı artırmak veya rahatlamak için kullanılır.",
    "usage4": " Doğal Deodorant: Antimikrobiyal özellikleri nedeniyle, Itır Sardunya hidrosolu doğal bir deodorant olarak kullanılır. Koltuk altı bölgesine uygulayarak hoş olmayan kokuları önlemeye yardımcı olur.",
    "usage5": " Yatıştırıcı Sprey: Rahatlatıcı ve yatıştırıcı özellikleri nedeniyle Itır Sardunya hidrosolu, yastığa püskürtülerek uyumadan önce kullanılır.",
    "usage6": " Anti-enflamatuar: Anti-enflamatuar etkileri nedeniyle, hafif yaralanmalar, cilt tahrişi veya böcek ısırıkları gibi durumlarla başa çıkmak için kullanılır. ",
    "usage7": " Mide Desteği: Itır Sardunya hidrosolu, sindirim sistemi sorunlarına karşı doğal bir destek olarak kullanılır. İçeriğindeki bileşenler, mide sağlığını desteklemeye yardımcıdır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin SARDUNYA (ITIR) HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning3": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 53,
    "name": "NANE HİDROSOLÜ",
    "diseases": [
      "Ağız Dezenfektanı",
      "Antimikrobiyal",
      "Ayak Bakımı",
      "Ayak Kokusu Önleyici",
      "Böcek/Sinek Kovucu",
      "Cilt Kaşınmaları",
      "Gaz Sancısı",
      "Huzursuz Bağırsak Sendromu",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kas Spazmı Çözücü",
      "Karın Ağrısı",
      "Mide Bulantısı ve İstifra",
      "Saç Bakımı",
      "Sedef",
      "Stres- Bunalım Destek",
      "Tonikler",
      "Yara İyileştirmeye Yardımcı",
      "Yorgunluk Giderici"
    ],
    "title": ["HİDROSOLLER"],
    "image": "nanehidro.jpeg",
    "link": "https://www.seranatura.com/nane-hidrosolu",
    "latin": " Mentha Peperita",
    "origin": "TÜRKİYE",
    "production": "Buhar Distilasyonu",
    "active1": " Mentol: Nane bitkisinin belirgin ve taze kokusunu oluşturan bir bileşen olan mentol, nane hidrosolünde bulunur.",
    "active2": " Menthone: Nane uçucu yağlarında yaygın olarak bulunan bir keton türüdür ve nane hidrosolü içinde de bulunur. Nane hidrosolu, özellikle menthone gibi ketonları içerir.",
    "active3": " Monoterpenler ve Sesquiterpenler: Bu terpen bileşenleri, nane bitkisinin uçucu yağlarında bulunan ve hidrosolde de bulunan kimyasal bileşenler içerir.",
    "active4": " Flavonoidler: Antioksidan özelliklere sahip olan flavonoidler de nane bitkisinde bulunur ve hidrosolde de vardır.",
    "active5": " Tanenler: Nane bitkisinde bulunan tanenler de hidrosolde yer alır.",
    "usage1": " Cilt Bakımı: Nane hidrosolü, ciltte ferahlık hissi bırakır ve hassas cildi yatıştırır. Sivilceye eğilimli ciltlerde kullanılarak cildin temizlenmesine yardımcı olur.",
    "usage2": " Saç Bakımı: Nane hidrosolü, saç derisini canlandırır ve saçlara parlaklık kazandırır. Kepek sorunlarına karşı da destekleyici olur.",
    "usage3": " Makyaj Temizleyici: Nane hidrosolü, makyaj temizleme sıvısı olarak kullanılır. Hafif temizleyici özellikleri ile cildi nazikçe temizler.",
    "usage4": " Rahatlatıcı Sprey: Nane hidrosolü, sıcak havalarda serinlemek için veya stresle başa çıkmak amacıyla yüz ve vücuda püskürtülür.",
    "usage5": " Aromaterapi: Nane hidrosolü, nane bitkisinin taze ve ferahlatıcı kokusunu içerir. Aromaterapi uygulamalarında, zihinsel uyanıklığı artırmak veya rahatlamak için kullanılır.",
    "usage6": " Mide Rahatlatıcı: Nane, mide problemlerini hafifletmeye yardımcı olur. Bu nedenle, bir içeceğe bir kaç damla damlatılarak içilebilir.",
    "usage7": " Ayak Bakımı: Nane hidrosolu, ayakları serinletmek ve rahatlatmak amacıyla kullanılır. Ayak spreyi veya ayak banyosu olarak da kullanılmaktadır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin NANE HİDROSOLÜ’nÜ kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning3": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning4": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 54,
    "name": "LAVANTA HİDROSOLÜ",
    "diseases": [],
    "title": ["HİDROSOLLER"],
    "image": "lavantahidro.jpeg",
    "link": "https://www.seranatura.com/tibbilavanta-hidrosolu",
    "latin": " Lavandula Angustifolia",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Linalool: Lavanta bitkisinin uçucu yağlarında bol miktarda bulunan ve hoş bir kokuya sahip olan bir bileşendir.",
    "active2": " Linalyl acetate: Lavanta uçucu yağlarında yaygın olarak bulunan bir ester türüdür ve lavantanın hafif ve çiçeksi kokusuna katkıda bulunur.",
    "active3": " Ketone türleri: Lavanta hidrosolu, özellikle camphor ve borneol gibi ketonları içerir.",
    "active4": " Sesquiterpenler ve monoterpenler: Bu terpen bileşenleri, lavanta bitkisinin uçucu yağlarında bulunan bir grup kimyasal bileşendir ve hidrosolde de bulunur.",
    "active5": " Flavonoidler: Antioksidan özelliklere sahip olan flavonoidler de lavanta bitkisinde bulunur ve dolayısıyla hidrosolde de vardır.",
    "usage1": " Cilt Bakımı: Lavanta hidrosolu, cildi nemlendirmeye yardımcı olur, sivilce ve akne gibi cilt sorunlarına karşı cilde destek sağlar. Cilde tazelik ve canlılık katar.",
    "usage2": " Saç Bakımı: Lavanta hidrosolu, saç derisini yatıştırabilir ve saçlara parlaklık kazandırır. Saç derisindeki kaşıntıya ve kuruluğa karşı yardımcı olur.",
    "usage3": " Yatıştırıcı: Lavanta hidrosolu, rahatlatıcı ve sakinleştirici özelliklere sahiptir. Bu nedenle, stresle başa çıkmak, uyku kalitesini artırmak veya rahatlamak amacıyla kullanılır.",
    "usage4": " Aromaterapi: Lavanta hidrosolu, lavanta bitkisinin hafif ve hoş kokusuna sahiptir. Aromaterapi uygulamalarında, odanın atmosferini iyileştirmek, zihinsel dengeyi sağlamak için kullanılır.",
    "usage5": " Yüz Temizleme Spreyi: Lavanta hidrosolu, yüzü tazelemek ve temizlemek amacıyla sprey olarak kullanılır. Gün içinde cilde taze bir his vermek için idealdir.",
    "usage6": " Göz Kompresi: Lavanta hidrosolu, soğutucu özellikleri nedeniyle göz çevresindeki şişlikleri azaltmaya yardımcı olur.  Pamuk pedine birkaç damla eklenerek gözlerin üzerine konulabilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin LAVANTA HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 55,
    "name": "KEKİK HİDROSOLÜ",
    "diseases": [],
    "title": ["HİDROSOLLER"],
    "image": "kekikhidro.jpeg",
    "link": "https://www.seranatura.com/kekik-hidrosolu",
    "latin": " Thymus Vulgaris",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Thymol: Kekik bitkisinin uçucu yağlarında bol miktarda bulunan antimikrobiyal bir bileşendir.",
    "active2": " Carvacrol: Diğer bir antimikrobiyal bileşen olan carvacrol, kekik bitkisinde bulunur.",
    "active3": " Linalool: Kekik hidrosolünde bulunan bir diğer bileşen linalool, bitkinin hafif ve hoş kokusuna katkıda bulunur.",
    "active4": " Flavonoidler: Antioksidan özelliklere sahip olan flavonoidler, kekik bitkisinde bulunan önemli bileşendir.",
    "active5": " Triterpenoidler: Bu bileşenler, bitki özlerinin antioksidan ve diğer sağlık yararlarına katkıda bulunan bir grup kimyasal bileşendir.",
    "active6": " Tanenler: Tanenler, bitkisel dokularda bulunan bir grup fenolik bileşenidir ve kekik bitkisinde de bulunurlar.",
    "usage1": " Cilt Bakımı: Kekik hidrosolu, cilde canlandırıcı ve temizleyici etki sağlar. Ciltteki fazla yağı kontrol eder, sivilce ve akne gibi cilt sorunlarına karşı cildi korur.",
    "usage2": " Saç Bakımı: Kekik hidrosolu, saç derisini canlandırmak, saçları güçlendirmek ve kepek sorunlarına karşı yardımcı olmak için kullanılır.",
    "usage3": " Aromaterapi: Kekik hidrosolu, kekik bitkisinin aromasına sahiptir bu nedenle aromaterapi uygulamalarında tercih edilmektedir. Zihinsel odaklanma ve canlanma sağlamak amacıyla kullanılmaktadır.",
    "usage4": " Göz Bakımı: Soğutucu özellikleri nedeniyle, pamuk pedine birkaç damla kekik hidrosolu eklenerek göz çevresindeki şişlikleri azaltmaya yardımcı olabilir.",
    "usage5": " Boğaz Gargara: Kekik hidrosolu, antimikrobiyal özellikleri nedeniyle boğaz gargarası için kullanılır. Biraz hidrosolu suyla karıştırarak gargara yapabilirsiniz.",
    "usage6": " Yatıştırıcı Sprey: Kekik hidrosolu, bir sprey şişesine konularak cilde veya odaya püskürtülerek rahatlatıcı bir etki sağlanabilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin KEKİK HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 56,
    "name": "ROMAN PAPATYASI HİDROSOLÜ",
    "diseases": [],
    "title": ["HİDROSOLLER"],
    "image": "romanpapatyahidro.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": " Chamaemelum nobile",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Esterler: Roman papatyası hidrosolu, ester türlerini içeren bileşenlere sahiptir. Bu, hidrosolün hoş ve tatlı bir kokuya sahip olmasına katkıda sağlar.",
    "active2": " Flavonoidler: Roman papatyası, flavonoidler gibi bitkisel bileşenleri içerir. Bu, hidrosolün antioksidan özelliklere sahip olduğu anlamına gelir.",
    "active3": " Ketonlar: Keton türleri, roman papatyası uçucu yağlarında bulunan bileşenlerden biridir ve hidrosolde de bulunur.",
    "active4": " Monoterpenler: Monoterpen bileşenleri, roman papatyası hidrosolünün içeriğinde yer alır.",
    "active5": " Sesquiterpenler: Bu bileşenler de hidrosolde bulunur ve roman papatyasının özelliklerine katkı sağlar.",
    "usage1": " Cilt Bakımı: Roman papatyası hidrosolu, hassas ciltler için uygundur. Ciltteki kızarıklıkları hafifletir, tahriş olmuş cildi yatıştır ve genel olarak cildin dengesini destekleyebilir. Tonik olarak kullanılır.",
    "usage2": " Göz Bakımı: Soğutucu ve yatıştırıcı özellikleri nedeniyle, roman papatyası hidrosolu göz çevresindeki şişlikleri azaltmaya yardımcıdır. Pamuk pedine birkaç damla eklenerek gözlerin üzerine konulur.",
    "usage3": " Aromaterapi: Roman papatyası hidrosolu, hafif ve hoş bir kokuya sahiptir. Bu nedenle aromaterapi uygulamalarında, özellikle stresi azaltmak, rahatlamak ve zihinsel dengeyi desteklemek amacıyla kullanılır.",
    "usage4": " Yatıştırıcı Sprey: Roman papatyası hidrosolu, bir sprey şişesine konularak yüz veya vücuda püskürtülerek rahatlatıcı bir etki sağlanabilir.",
    "usage5": " Uyku Desteği: Yatıştırıcı özellikleri nedeniyle, roman papatyası hidrosolu uyku öncesi sprey olarak kullanılır. Yastığa birkaç püskürtme yapmak, sakinleşmeye yardımcıdır.",
    "usage6": " Bebeğiniz İçin: Roman papatyası hidrosolu, hassas bebek cildi için naziktir. Bebek bez değişimi sonrasında veya banyo sonrasında hafif bir tonik olarak kullanılabilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin ROMAN PAPATYASI HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning4": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 57,
    "name": "BİBERİYE HİDROSOLÜ",
    "diseases": [
      "Akne",
      "Antimikrobiyal",
      "Antioksidanlar",
      "Ayak Bakımı",
      "Burun Tıkanıklığı",
      "Cilt Kaşınmaları",
      "Cilt Sıkılaştırma",
      "Eklem Ağrıları",
      "Eklem İltihapları (Osteoartrit)",
      "Kafa Kaşıntıları",
      "Kan Dolaşımı Düzenleyici",
      "Kas Ağrıları",
      "Saç Bakımı",
      "Varis"
    ],
    "title": ["HİDROSOLLER"],
    "image": "biberiyehidro.jpeg",
    "link": "https://www.seranatura.com/biberiye-hidrosolu",
    "latin": " Rosmarinus officinalis",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Ketone Türleri: Biberiye bitkisi, özellikle kamfen ve verbenon gibi ketonları içerir.",
    "active2": " Monoterpenler: Alfa-pinen, beta-pinen gibi monoterpen bileşenleri biberiye hidrosolünde bulunur.",
    "active3": " Sesquiterpenler: Biberiye uçucu yağları ve dolayısıyla hidrosolu, sesquiterpen bileşenlerini içerir.",
    "active4": " Flavonoidler: Antioksidan özelliklere sahip olan flavonoidler gibi bileşenler de biberiye bitkisinde bulunur.",
    "active5": " Esterler: Biberiye hidrosolu, ester türlerini içeren bileşenlere sahiptir.",
    "active6": " Fenolik Asitler: Biberiye, çeşitli fenolik asitleri içerir. Fenolik asitler antioksidan özelliklere sahiptir.",
    "usage1": " Cilt Bakımı: Biberiye hidrosolu, cilde canlandırıcı ve temizleyici etkiler sağlar. Cilt tonunu dengeler, sivilce ve akne oluşumunu engeller.",
    "usage2": " Saç Bakımı: Biberiye hidrosolu, saç derisini canlandırmak, saçları güçlendirmek ve parlaklık katmak için kullanılır. Saç spreyi veya saç maskesi olarak uygulanır.",
    "usage3": " Aromaterapi: Biberiye hidrosolu, biberiye bitkisinin karakteristik aromasına sahiptir. Aromaterapi uygulamalarında, özellikle zihinsel canlanma ve odaklanma için kullanılmaktadır.",
    "usage4": " Antioksidan Özellikler: Biberiye, antioksidan özelliklere sahip bileşenler içerir. Bu özellikler cildi serbest radikallerden koruyarak yaşlanma belirtilerini azaltmaya yardımcı olur.",
    "usage5": " Yatıştırıcı: Biberiye hidrosolü, zihinsel ve fiziksel rahatlama sağlamak amacıyla buharlaştırıcı veya sprey olarak kullanılır. Biberiye uçucu yağının canlandırıcı etkisi bilinmektedir.",
    "usage6": " Mutfakta Kullanım: Biberiye hidrosolu, bazı yemeklere ve içeceklere lezzet katmak için kullanılır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin BİBERİYE HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 58,
    "name": "AKGÜNLÜK HİDROSOLÜ",
    "diseases": [
      "Ağız Kokusu Giderici",
      "Ağız Yaraları ve İltihapları",
      "Ağrı Kesici",
      "Antimikrobiyal",
      "Astım ve Bronşit",
      "Balgam Söktürücüler",
      "Cilt Besleyici",
      "Cilt Çatlakları",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Kuruluğu",
      "Cilt Lekeleri",
      "Cilt Nemlendirici",
      "Diş Eti Hastalıkları",
      "Egzama",
      "Eklem İltihapları (Osteoartrit)",
      "Enfeksiyon Giderici",
      "Gül Hastalığı",
      "Güneş Yanıkları",
      "Hava Temizleyici",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kırışıklık Giderici",
      "Mukus Kurutucu",
      "Öksürük",
      "Sedef",
      "Solunum Rahatlatıcı",
      "Stres- Bunalım Destek",
      "Yorgunluk Giderici",
      "Yüz Temizleme"
    ],
    "title": ["HİDROSOLLER"],
    "image": "akgunlukhidro.jpeg",
    "link": "https://www.seranatura.com/akgunluk-hidrosolu",
    "latin": " Boswellia Serrata",
    "origin": "Hindistan",
    "production": "Buhar Distilasyonu",
    "active1": " Ketone Türleri: Akgünlük bitkisi, özellikle italidion ve diketon türleri içeren ketonlar bakımından zengindir.",
    "active2": " Sesquiterpene Alkoller: Sesquiterpene alkoller, akgünlük yağlarında yaygın olarak bulunan bileşenlerdir.",
    "active3": " Monoterpenler: Akgünlük hidrosolu, alfa-pinen, beta-pinen gibi monoterpen bileşenler içerir.",
    "active4": " Flavonoidler: Antioksidan özelliklere sahip olan flavonoidler gibi bileşenler akgünlük bitkisinde vardır.",
    "active5": " Esterler: Akgünlük hidrosolu, ester türlerini içerebilir ve bu bileşenler ürüne özgün kokular sunar.",
    "usage1": " Cilt Bakımı: Akgünlük hidrosolu, cilde nemlendirici ve yatıştırıcı etkiler sağlar. Cilt tonunu eşitler, hassasiyeti azaltır ve cildin genel sağlığını destekler. Akne ve sivilce gibi cilt sorunlarına karşı kullanılabilir.",
    "usage2": " Antioksidan Etkiler: Akgünlük hidrosolu, antioksidan özelliklere sahiptir. Bu, cildi serbest radikallerden koruyarak yaşlanma belirtilerini azaltmaya yardımcı olur.",
    "usage3": " Yatıştırıcı ve İltihap Azaltıcı: Akgünlük hidrosolu, ciltteki tahrişleri hafifletir ve iltihap azaltıcı özellikleri sayesinde cildin rahatlamasına yardımcı olur.",
    "usage4": " Aromaterapi: Akgünlük hidrosolu, hoş ve hafif bir koku içerir. Bu nedenle, aromaterapi veya koku terapisi amaçlarıyla kullanılır. Rahatlamaya ve stresle başa çıkmaya yardımcıdır.",
    "usage5": " Saç Bakımı: Hidrosol, saçları nemlendirmek ve saç derisini rahatlatmak için kullanılır. Saç spreyi veya saç maskesi olarak uygulanır.",
    "usage6": " Yara Bakımı: Akgünlük hidrosolu, hafif yara ve kesiklerin iyileşmesine yardımcı olur. Yatıştırıcı özellikleri sayesinde cildin iyileşme sürecini hızlandırır.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin AKGÜNLÜK HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 59,
    "name": "GÜL HİDROSOLÜ",
    "diseases": [
      "Antimikrobiyal",
      "Antiseptikler",
      "Cilt Besleyici",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Kaşınmaları",
      "Cilt Sıkılaştırma",
      "Egzama",
      "Göz Sağlığı",
      "Gül Hastalığı",
      "Hava Temizleyici",
      "Kepek",
      "Kırışıklık Giderici",
      "Kramp",
      "Menopoz Şikayetleri",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Saç Bakımı",
      "Stres- Bunalım Destek"
    ],
    "title": ["HİDROSOLLER"],
    "image": "gulhidro.jpeg",
    "link": "https://www.seranatura.com/gul-hidrosolu",
    "latin": " Rosa Damascena",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Sitronelol: Gül yağlarında yaygın olarak bulunan bir bileşendir ve çiçeksi kokulara katkıda bulur.",
    "active2": " Geraniol: Bir diğer yaygın gül yağı bileşeni olan geraniol, çiçeksi kokulara ve antioksidan özelliklere katkıda bulunur.",
    "active3": " Nerol: Gül çiçeği yağlarında bulunan bir keton türüdür. Hoş ve tatlı bir kokusu vardır.",
    "active4": " Linalool: Gül hidrosolu, linalool gibi bileşenleri içerir. Bu, hidrosolün rahatlatıcı ve yatıştırıcı özelliklerini vardır.",
    "active5": " Flavonoidler: Antioksidan özelliklere sahip olan gül hidrosolu, flavonoidler gibi bitkisel bileşenleri içerir.",
    "active6": " Esterler: Gül hidrosolu, ester türlerini içeren bileşenlere sahiptir buda hidrosolün hoş kokusuna katkı sağlar.",
    "usage1": " Cilt Bakımı: Gül hidrosolu, cilde nazikçe uygulandığında nemlendirici ve yatıştırıcı bir etki sağlar. Cildi canlandırır, tonlu eşitler ve hassas ciltler üzerinde rahatlatıcı bir etkiye sahiptir. Akne eğilimli ciltlerde kullanıldığında yatıştırıcıdır.",
    "usage2": " Aromaterapi: Gül hidrosolu, hoş ve hafif çiçeksi bir kokuya sahiptir, bu nedenle aromaterapide kullanılır. Stresi azaltmak, rahatlamak ve zihinsel dengeyi desteklemek amacıyla buharlaştırıcılar veya sprey şeklinde kullanılabilir.",
    "usage3": " Saç Bakımı: Gül hidrosolu, saçları nemlendirmek, saç derisini yatıştırmak ve saçın parlaklığını artırmak için kullanılır. Saç spreyi veya saç maskesi olarak kullanılmaktadır.",
    "usage4": " Parfüm: Gül hidrosolu, doğal bir parfüm olarak kullanılabilir. Hoş ve taze bir koku vardır.",
    "usage5": " Rahatlatıcı Banyo: Gül hidrosolu, bir banyo suyuna eklenerek rahatlatıcı bir banyo deneyimi için kullanılabilir. Cildi yumuşatır ve hoş bir koku bırakır.",
    "usage6": " Stresten Arınma: Gül hidrosolu, aromaterapi uygulamalarında kullanılarak, stresle başa çıkmaya yardımcı olur. Rahatlatıcı özelliklere sahiptir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin GÜL HİDROSOLÜ’ kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 60,
    "name": "PORTAKAL ÇİÇEĞİ HİDROSOLÜ",
    "diseases": [],
    "title": ["HİDROSOLLER"],
    "image": "portakalcicekhidro.jpeg",
    "link": "https://www.seranatura.com/portakalcicegi-hidrosolu",
    "latin": " Citrus Aurantium",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Nerol: Portakal çiçeği uçucu yağlarında yaygın olarak bulunan bir bileşen olan nerol, çiçek kokularına katkıda bulunabilir ve rahatlatıcı özelliklere sahiptir.",
    "active2": " Linalool: Portakal çiçeği hidrosolü, linalool gibi bileşenler içerebilir. Bu, hidrosolün rahatlatıcı ve yatıştırıcı özelliklerini artırabilir.",
    "active3": " Limonen: Limonen, çeşitli narenciye çiçekleri ve kabuklarından elde edilen bir bileşendir ve portakal çiçeği hidrosolünde bulunabilir. Antiseptik ve antioksidan özelliklere sahiptir.",
    "active4": " Esterler: Ester türleri, portakal çiçeği hidrosolünde bulunabilir ve ürüne tatlı ve hafif bir koku katabilir.",
    "active5": " Alkol: Distilasyon süreci sırasında oluşan alkol, hidrosolde bulunabilir.",
    "active6": " Antioksidanlar: Portakal çiçeği, antioksidan bileşenleri içerebilir, bu da cildin serbest radikallere karşı korunmasına yardımcı olabilir.",
    "usage1": " Cilt Bakımı: Portakal çiçeği hidrosolu, cilde nemlendirici ve yatıştırıcı etkiler sağlar. Cildin tonunu dengeler, hassasiyeti azaltır ve genel cilt sağlığını destekler.",
    "usage2": " Aromaterapi: Portakal çiçeği hidrosolu, hoş ve hafif bir çiçeksi koku vardır. Bu nedenle aromaterapi veya koku terapisinde kullanılır. Rahatlamaya ve stresle başa çıkmaya yardımcıdır.",
    "usage3": " Saç Bakımı: Hidrosol, saçları nemlendirmek, saç derisini rahatlatmak ve saçın parlaklığını artırmak için kullanılır.",
    "usage4": " Uyku Desteği: Portakal çiçeği, rahatlatıcı özellikleri nedeniyle uyku düzenini desteklemeye yardımcıdır. Yatmadan önce kullanıldığında sakinleştirici etkisi vardır.",
    "usage5": " Antioksidan Etkiler: Portakal çiçeği hidrosolü, antioksidan özelliklere sahiptir. Bu, cildi serbest radikallerden koruyarak yaşlanma belirtilerini azaltmaya yardımcıdır.",
    "usage6": " Stres Azaltma: Portakal çiçeği hidrosolu, rahatlatıcı etkileri nedeniyle stresle başa çıkmaya yardımcıdır. Ruhsal rahatlama ve duygusal dengeyi destekler.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin PORTAKAL ÇİÇEĞİ HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3  yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 61,
    "name": "MERSİN HİDROSOLÜ",
    "diseases": [
      "Akne",
      "Antimikrobiyal",
      "Ayak Kokusu Önleyici",
      "Bakteri ve Mantar Enfeksiyonları",
      "Balgam Söktürücüler",
      "Boğaz Ağrısı",
      "Burun Tıkanıklığı",
      "Çıban İyileştirici",
      "Diş Plağı Önleyici",
      "Enfeksiyon Giderici",
      "Göz Sağlığı",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Öksürük",
      "Sedef",
      "Solunum Rahatlatıcı",
      "Tonikler",
      "Varis",
      "Yüz Temizleme"
    ],
    "title": ["HİDROSOLLER"],
    "image": "mersinhidro.jpeg",
    "link": "https://www.seranatura.com/mersin-hidrosolu",
    "latin": " Myrtus Communis",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Monoterpenler: Mersin bitkisi, monoterpen bileşenleri içerir. Bu bileşenler arasında alfa-pinen, beta-pinen, limonen gibi maddeler bulunur.",
    "active2": " Sesquiterpenler: Sesquiterpenler, bitkilerin uçucu yağlarında sıkça bulunan bileşenlerdir. Mersin hidrosolu içinde de sesquiterpenler bulunur.",
    "active3": " Esterler: Mersin bitkisi ester türlerini içerebilir. Özellikle mersin uçucu yağlarında mersin esteri gibi bileşenler bulunur.",
    "active4": " Ketonerler: Mersin bitkisi distilasyonu sırasında keton türleri içerir.",
    "active5": " Antioksidanlar: Mersin bitkisi, antioksidan özelliklere sahip bileşenler içerir.",
    "usage1": " Cilt Bakımı: Mersin hidrosolu, cilde nemlendirici ve yatıştırıcı etki sağlar. Cilt tonunu dengelemeye ve cildin genel sağlığını desteklemeye yardımcı olur. Akne, sivilce ve diğer cilt sorunlarına karşı cildi yatıştırır.",
    "usage2": " Aromaterapi: Mersin hidrosolu, hoş ve hafif bir koku içerir, bu nedenle aromaterapi veya koku terapisi amacıyla kullanılır. Rahatlamaya ve stresle başa çıkmaya yardımcı olur.",
    "usage3": " Saç Bakımı: Hidrosol, saçları nemlendirmek, saç derisini rahatlatmak ve saçın parlaklığını artırmak için kullanılır.",
    "usage4": " Antioksidan Etkiler: Mersin hidrosolu, antioksidan özelliklere sahiptir. Bu, cildi serbest radikallerden koruyarak yaşlanma belirtilerini azaltmaya yardımcı olur.",
    "usage5": " Rahatlama ve Stres Azaltma: Mersin hidrosolu, aromaterapik özellikleri nedeniyle rahatlamaya ve stresle başa çıkmaya yardımcıdır.",
    "usage6": " Yatıştırıcı ve İltihap Azaltıcı: Mersin hidrosolu, ciltteki tahrişleri hafifletebilir ve iltihap azaltıcı özellikleri sayesinde cildin rahatlamasına yardımcı olur.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin MERSİN HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 62,
    "diseases": [
      "Adet Dönemi Ağrıları",
      "Ağrı Kesici",
      "Böcek Sokmaları",
      "Cilt Gençleştirici (Anti-Aging)",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Lekeleri",
      "Diş Eti Hastalıkları",
      "Egzama",
      "Gül Hastalığı",
      "Güneş Yanıkları",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kanama Durdurucu",
      "Tonikler",
      "Yanık İyileştirmeye Yardımcı",
      "Yara İyileştirmeye Yardımcı"
    ],
    "name": "ÖLMEZ ÇİÇEK HİDROSOLÜ",
    "title": ["HİDROSOLLER"],
    "image": "olmezcicekhidro.jpeg",
    "link": "https://www.seranatura.com/olmezcicek-hidrosolu",
    "latin": " Helichrysum Italicum ",
    "origin": "Türkiye",
    "production": "Buhar Distilasyonu",
    "active1": " Ketona Türleri: Ölmez çiçek, özellikle italidion ve diketon türleri içeren ketonlar bakımından zengindir.",
    "active2": " Sesquiterpene Alkoller: Ölmez çiçek esansiyel yağları, özellikle neryl acetate ve geranyl acetate gibi sesquiterpene alkoller içerir.",
    "active3": " Monoterpenler: Ölmez çiçek, monoterpen bileşenleri içerir. Örneğin, alfa-pinen ve beta-pinen gibi.",
    "active4": " Flavonoidler: Ölmez çiçek bitkisi, flavonoidler gibi antioksidan bileşenleri içerir.",
    "active5": " Esterler: Ölmez çiçek hidrosolu, ester türlerini içeren bileşenlere sahiptir.",
    "usage1": " Cilt Bakımı: Ölmez çiçek hidrosolu, cilde nemlendirici ve yatıştırıcı etkiler sağlayabilir. Cilt tonunu dengelemeye ve ciltteki tahrişleri hafifletmeye yardımcı olabilir. Sivilce ve diğer cilt sorunlarına karşı destekleyici olabilir.",
    "usage2": " Antioksidan Etkiler: Ölmez çiçek, antioksidan özelliklere sahip olabilir. Bu, cildi serbest radikallerden koruyarak yaşlanma belirtilerini azaltmaya yardımcı olabilir.",
    "usage3": " Yara Bakımı: Ölmez çiçek hidrosolu, hafif yara ve kesiklerin iyileşmesine yardımcı olabilir. Yatıştırıcı özellikleri, cildin iyileşme sürecini destekleyebilir.",
    "usage4": " Aromaterapi: Ölmez çiçek hidrosolu, hoş ve hafif bir kokuya sahip olabilir. Bu nedenle, aromaterapi veya koku terapisi amaçlarıyla kullanılabilir. Rahatlamaya ve stresle başa çıkmaya yardımcı olabilir.",
    "usage5": " Saç Bakımı: Hidrosol, saçları nemlendirmek ve parlaklık katmak için kullanılabilir. Saç derisindeki tahrişi hafifletebilir ve saçın sağlıklı görünmesine yardımcı olabilir.",
    "usage6": " Anti-inflamatuar Etkiler: Ölmez çiçek hidrosolu, anti-inflamatuar özelliklere sahip olabilir. Bu nedenle, ciltteki irritasyonları ve kızarıklıkları azaltmaya yardımcı olabilir.",
    "warning1": " Hamilelik, emzirme, yüksek tansiyon veya epilepsi gibi bazı sağlık durumlarına sahip kişilerin ÖLMEZ ÇİÇEK HİDROSOLÜ’nü kullanmadan önce doktorlarına danışmaları önerilmektedir. ",
    "warning2": " Haricen kullanmanızı öneririz.",
    "warning3": " 3 yaş altı bebeklerde kullanmayınız.",
    "warning4": " Çocukların erişemeyeceği yerlerde saklayınız.",
    "warning5": " Isı ve ışık almayan serin ve kuru ortamda muhafaza ediniz."
  },
  {
    "id": 63,
    "name": "CİVANPERÇEMİ UÇUCU YAĞI",
    "diseases": ["Adet Dönemi Ağrıları"]
  },
  {
    "id": 64,
    "name": "KAFUR UÇUCU YAĞI",
    "diseases": [
      "Adet Dönemi Ağrıları",
      "Antiviraller",
      "Bağışıklık Destekleyici",
      "Bakteri ve Mantar Enfeksiyonları",
      "Balgam Söktürücüler",
      "Böcek/Sinek Kovucu",
      "Burun Tıkanıklığı",
      "Kas Ağrıları",
      "Öksürük",
      "Uykusuzluk",
      "Ürtiker",
      "Yara İyileştirmeye Yardımcı",
      "Zona"
    ]
  },
  {
    "id": 65,
    "name": "MAYDANOZ UÇUCU YAĞI",
    "diseases": ["Adet Dönemi Ağrıları", "Ağız Kokusu Giderici"]
  },
  {
    "id": 66,
    "name": "MERCANKÖŞK UÇUCU YAĞI",
    "diseases": [
      "Adet Dönemi Ağrıları",
      "Akne",
      "Bakteri ve Mantar Enfeksiyonları",
      "Böcek Sokmaları",
      "Balgam Söktürücüler",
      "Burun Tıkanıklığı",
      "Cilt Kaşınmaları",
      "Diş Ağrısı",
      "Egzama",
      "Eklem Ağrıları",
      "Eklem İltihapları (Osteoartrit)",
      "İdrar Söktürücüler",
      "Öksürük",
      "Sedef",
      "Stres- Bunalım Destek",
      "Tansiyon Düşürücü",
      "Uykusuzluk",
      "Yorgunluk Giderici"
    ]
  },
  {
    "id": 67,
    "name": "MÜR UÇUCU YAĞI",
    "diseases": [
      "Adet Dönemi Ağrıları",
      "Ağız Dezenfektanı",
      "Ağız Yaraları ve İltihapları",
      "Ağrı Kesici",
      "Bağışıklık Destekleyici",
      "Balgam Söktürücüler",
      "Boğaz Ağrısı",
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Nemlendirici",
      "Diş Eti Hastalıkları",
      "Egzama",
      "Çıban İyileştirici",
      "Kırışıklık Giderici",
      "Öksürük",
      "Stres- Bunalım Destek",
      "Uykusuzluk",
      "Yara İyileştirmeye Yardımcı"
    ]
  },
  {
    "id": 68,
    "name": "ÇAY AĞACI UÇUCU YAĞI",
    "diseases": [
      "Ağız Dezenfektanı",
      "Akne",
      "Antimikrobiyal",
      "Ayak Bakımı",
      "Ayak Kokusu Önleyici",
      "Bebek Pişikleri",
      "Böcek Sokmaları",
      "Cilt Hafif Yaraları İyileştirici",
      "Çıban İyileştirici",
      "Egzama",
      "İdrar Yolu Enfeksiyonları/İltihap Giderici",
      "Kepek",
      "Öksürük",
      "Saç Dökülmesi",
      "Sedef",
      "Soğuk Algınlığı",
      "Tırnak Mantarı",
      "Yara İyileştirmeye Yardımcı",
      "Yüz Temizleme"
    ]
  },
  {
    "id": 69,
    "name": "ADAÇAYI HİDROSOLÜ",
    "diseases": ["Ağız Dezenfektanı"]
  },
  {
    "id": 70,
    "name": "ANASON HİDROSOLÜ",
    "diseases": ["Ağız Kokusu Giderici"]
  },
  {
    "id": 71,
    "name": "PAPATYA HİDROSOLÜ",
    "diseases": [
      "Ağız Yaraları ve İltihapları",
      "Akne",
      "Antimikrobiyal",
      "Bakteri ve Mantar Enfeksiyonları",
      "Bebek Pişikleri",
      "Egzama",
      "Enfeksiyon Giderici",
      "Göz Sağlığı",
      "Gül Hastalığı",
      "Güneş Yanıkları",
      "Hemoroit",
      "Kas Spazmı Çözücü",
      "Migren",
      "Ruhsal Sakinleştirme (Yatıştırıcı)",
      "Stres- Bunalım Destek",
      "Uykusuzluk",
      "Varis",
      "Yanık İyileştirmeye Yardımcı",
      "Yorgunluk Giderici",
      "Yüz Temizleme"
    ]
  },
  {
    "id": 72,
    "name": "ANASON UÇUCU YAĞI",
    "diseases": ["Ağız Yaraları ve İltihapları"]
  },
  {
    "id": 73,
    "name": "CEVİZ YAĞI",
    "diseases": ["Akne", "Kanama Durdurucu", "Yara İyileştirmeye Yardımcı"]
  },
  {
    "id": 74,
    "name": "MİSKET LİMONU UÇUCU YAĞI",
    "diseases": ["Diş Ağrısı", "Eklem İltihapları (Osteoartrit)"]
  },
  {
    "id": 75,
    "name": "ÇİYA TOHUMU YAĞI",
    "diseases": [
      "Bağışıklık Destekleyici",
      "Cilt Kuruluğu",
      "Cilt Lekeleri",
      "Demans"
    ]
  },
  {
    "id": 76,
    "name": "SUSAM YAĞI",
    "diseases": [
      "Bakteri ve Mantar Enfeksiyonları",
      "Cilt Lekeleri",
      "Eklem Ağrıları",
      "Saç Dökülmesi"
    ]
  },
  {
    "id": 77,
    "name": "PEYGAMBER ÇİÇEĞİ HİDROSOLÜ",
    "diseases": [
      "Cilt Hafif Yaraları İyileştirici",
      "Cilt Sıkılaştırma",
      "Göz Sağlığı",
      "Kanama Durdurucu",
      "Kırışıklık Giderici",
      "Menopoz Şikayetleri",
      "Saç Bakımı",
      "Stres- Bunalım Destek",
      "Tonikler",
      "Yorgunluk Giderici",
      "Yüz Temizleme"
    ]
  },
  {
    "id": 78,
    "name": "SEDİR UÇUCU YAĞI",
    "diseases": [
      "Böcek/Sinek Kovucu",
      "Cilt Sıkılaştırma",
      "Egzama",
      "Kepek",
      "Saç Dökülmesi",
      "Stres- Bunalım Destek",
      "Uykusuzluk"
    ]
  },
  {
    "id": 79,
    "name": "MİSK ADAÇAYI UÇUCU YAĞI",
    "diseases": [
      "Gaz Sancısı",
      "Göz Sağlığı",
      "Kan Dolaşımı Düzenleyici",
      "Kepek",
      "Kramp",
      "Menopoz Şikayetleri",
      "Saç Bakımı",
      "Saç Dökülmesi",
      "Uykusuzluk",
      "Yorgunluk Giderici"
    ]
  },
  {
    "id": 80,
    "name": "MELİSA UÇUCU YAĞI",
    "diseases": ["Yorgunluk Giderici"]
  },
  {
    "id": 81,
    "name": "KETEN TOHUMU YAĞI",
    "diseases": ["Tansiyon Düşürücü"]
  },
  {
    "id": 78,
    "name": "MİSK ADAÇAYI HİDROSOLÜ",
    "diseases": ["Kramp"]
  },
  {
    "id": 78,
    "name": "KENEVİR YAĞI",
    "diseases": ["Menopoz Şikayetleri"]
  }
]
