[
  {
    "id": 1,
    "diseases": [
      "Menstrual Pain",
      "Mouth Sores and Infections",
      "Acne",
      "Antimicrobial",
      "Asthma and Bronchitis",
      "Intestinal Spasm Relief",
      "Bacterial and Fungal Infections",
      "Expectorants",
      "Sore Throat",
      "Skin Rejuvenation (Anti-Aging)",
      "Minor Wound Healing",
      "Skin Itching",
      "Skin Spots",
      "Skin Moisturizing",
      "Skin Firming",
      "Boil Healing",
      "Gum Diseases",
      "Eczema",
      "Joint Pain",
      "Infection Relief",
      "Gas Pain",
      "Air Purifier",
      "Diuretics",
      "Urinary Tract Infections/Anti-inflammatory",
      "Blood Circulation Regulator",
      "Muscle Pain",
      "Muscle Spasm Relief",
      "Cramps",
      "Menopause Symptoms",
      "Nausea and Vomiting",
      "Cough",
      "Mental Calming (Sedative)",
      "Sebum Balance (Skin Oiliness)",
      "Cellulite",
      "Cigarette Odor Removal",
      "Common Cold",
      "Stress-Depression Support",
      "Varicose Veins",
      "Fatigue Relief"
    ],
    "name": "SAGE ESSENTIAL OIL",
    "title": ["ESSENTIAL OILS"],
    "image": "adacayi.jpeg",
    "link": "https://www.seranatura.com/adacayi-ucucu-yagi",
    "latin": "Salvia Officinalis",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Thujone: Thujone is one of the main components of sage essential oils. However, consumption at high levels can be toxic.",
    "active2": "Cineole (Eucalyptol): Cineole or eucalyptol is an important component found in sage essential oil. It has anti-inflammatory and antimicrobial properties.",
    "active3": "Camphor: Camphor is a characteristic component of sage essential oil. It has a refreshing scent and is used in some health applications.",
    "active4": "α-Pinene: This component is particularly effective in sage's aroma and may have therapeutic properties.",
    "active5": "Borneol: Borneol is another component of sage essential oil and is used in traditional medicine.",
    "usage1": "Aromatherapy: Thanks to sage oil's pleasant scent, it helps reduce stress, increase mental clarity, and improve overall mood.",
    "usage2": "Skin Care: Used in skin care for its antiseptic and anti-inflammatory properties. Helps with skin problems such as acne, skin spots, or psoriasis. However, it must be diluted before applying to skin, as pure sage oil can be harmful.",
    "usage3": "Hair Care: Sage oil is used in hair care to cleanse the scalp and strengthen hair roots. Helps reduce hair loss.",
    "usage4": "Respiratory Problems: Sage oil is soothing for respiratory tract infections such as cold and cough. Used through steam bath or inhalation.",
    "usage5": "Digestive System: Sage oil helps relieve digestive problems. Used as massage oil to relieve stomach pain, gas, and digestive discomfort.",
    "usage6": "Muscle and Joint Pain: Sage oil is used as massage oil for rheumatism and muscle pain. Helps reduce inflammation.",
    "warning1": "Pure sage oil can cause skin irritation. Therefore, it must be diluted with carrier oils such as olive oil, almond oil, or avocado oil.",
    "warning2": "Should not be used during pregnancy and breastfeeding. People with high blood pressure, heart conditions, cancer, or epilepsy should consult their doctors before using sage oil.",
    "warning3": "Internal consumption of sage oil is very dangerous due to its toxic effects, we recommend using it as massage oil or diffusion (air vapor).",
    "warning4": "Do not use on children under 3 years old.",
    "warning5": "Keep out of reach of children.",
    "warning6": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 2,
    "name": "ROSEMARY ESSENTIAL OIL",
    "diseases": ["Menstrual Pain", "Mouth Sores and Infections", "Pain Relief"],
    "title": ["ESSENTIAL OILS"],
    "image": "biberiye.jpeg",
    "link": "https://www.seranatura.com/biberiye-ucucu-yagi",
    "latin": "Rosmarinus Officinalis",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Rosmarinic Acid: Rosmarinic acid is one of the main chemical components of rosemary oil. This compound has antioxidant properties and can reduce cellular damage by fighting free radicals in the body.",
    "active2": "Camphene: Camphene is another important component of rosemary oil. This chemical has antiseptic and anti-inflammatory properties.",
    "active3": "Alpha-Pinene: Alpha-pinene is a component responsible for rosemary oil's fresh, woody scent. This chemical can increase mental alertness and stimulate the nervous system.",
    "active4": "Beta-Pinene: Beta-pinene is also responsible for rosemary oil's characteristic scent and has anti-inflammatory properties.",
    "active5": "1,8-Cineole (Eucalyptol): This compound forms the basis of rosemary oil's medicinal and therapeutic use. It may have anti-inflammatory and analgesic (pain-relieving) properties. It can also help with respiratory problems.",
    "active6": "Verbenone: Verbenone is a compound used in skin care products and supports skin health.",
    "usage1": "Skin Care: Rosemary oil has natural antiseptic properties that can be beneficial for skin. Helps relieve problems like pimples, acne, and skin irritation.",
    "usage2": "Hair Care: Rosemary oil helps stimulate the scalp and promote hair growth. You can use it by adding a few drops to your shampoo or massaging into your scalp.",
    "usage3": "Mental Stimulant: Rosemary oil helps increase mental alertness and focus. Therefore, it is used in ambient ventilation.",
    "usage4": "Nervous System Support: Rosemary oil helps reduce stress and calm the nervous system. This can be achieved through aromatherapy or massage.",
    "usage5": "Rheumatism and Muscle Pain: Rosemary oil helps relieve painful conditions like muscle pain, joint pain, and rheumatism. Can be used as massage oil.",
    "usage6": "Respiratory Problems: Rosemary oil relieves respiratory problems like cold, cough, and sinus issues. Can be used through vaporizer or massage.",
    "usage7": "Antioxidant Properties: Rosemary oil has antioxidant properties and can reduce cellular damage caused by free radicals.",
    "usage8": "Digestive Health: Rosemary oil can relieve digestive problems and help with gas issues. Used through massage.",
    "warning1": "Pure rosemary oil can cause skin irritation. Therefore, it must be diluted with carrier oils such as olive oil, almond oil, or avocado oil.",
    "warning2": "People who are pregnant, nursing, or have conditions such as high blood pressure, heart problems, cancer, or epilepsy should consult their doctors before using rosemary oil.",
    "warning3": "Internal consumption of rosemary oil is dangerous.",
    "warning4": "We recommend using it as massage oil or diffusion (air vapor).",
    "warning5": "Do not use on children under 3 years old.",
    "warning6": "Keep out of reach of children.",
    "warning7": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 3,
    "name": "THYME ESSENTIAL OIL",
    "diseases": [
      "Mouth Disinfectant",
      "Acne",
      "Antimicrobial",
      "Antioxidants",
      "Antiseptics",
      "Insect Bites",
      "Bacterial and Fungal Infections",
      "Skin Itching",
      "Eczema",
      "Joint Pain",
      "Infection Relief",
      "Cholesterol Lowering",
      "Cough",
      "Psoriasis",
      "Common Cold"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "thyme.jpeg",
    "link": "https://www.seranatura.com/thyme-essential-oil",
    "latin": "Thymus vulgaris",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Carvacrol: Carvacrol is a volatile compound responsible for thyme's characteristic aroma. It also has antioxidant and antimicrobial properties.",
    "active2": "Thymol: Thymol is another main component that determines thyme's aroma and has antimicrobial effects.",
    "active3": "Pinene: Pinene is another volatile compound found in thyme and contributes to the plant's aroma.",
    "active4": "Caryophyllene: Caryophyllene is a component found in the plant's oil and has anti-inflammatory and antioxidant properties.",
    "active5": "Linalool: Linalool is another volatile compound that affects the aroma of thyme. It also contributes to a relaxing effect.",
    "usage1": "Massage Oil: Thyme oil is used as a massage oil to relieve muscle pain, tension, and stress. It can be mixed with a carrier oil (e.g., almond oil) for skin application.",
    "usage2": "Aromatherapy: Thyme oil is used in aromatherapy applications in diffusers or steam baths for mental relaxation and stress reduction.",
    "usage3": "Respiratory Issues: Thyme oil is used for steam inhalations or baths to alleviate respiratory issues like colds or sinusitis. It can also be massaged on the heel area for cough relief in children and adults.",
    "usage4": "Oral Care: Due to its antiseptic properties, it can be used as a mouthwash diluted with water for treating oral sores.",
    "usage5": "Odor Eliminator: Thyme oil can be used to eliminate unpleasant odors, especially in the home to create a pleasant scent.",
    "usage6": "Skin Care: Thyme oil helps treat skin issues like acne and pimples. However, it should be diluted with a carrier oil before direct skin contact.",
    "warning1": "Pure thyme oil can cause skin irritation. Therefore, it should always be diluted with carrier oils such as olive oil, almond oil, or avocado oil.",
    "warning2": "It is recommended that individuals with certain health conditions such as high blood pressure, heart issues, cancer, or epilepsy consult their doctors before using thyme oil during pregnancy or breastfeeding.",
    "warning3": "Do not consume thyme oil internally; consult a phytotherapy expert for internal use.",
    "warning4": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning5": "Do not use on children under 3 years old.",
    "warning6": "Keep out of reach of children.",
    "warning7": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 4,
    "name": "LAVENDER ESSENTIAL OIL",
    "diseases": [
      "Pain Relief",
      "Antimicrobial",
      "Expectorants",
      "Eczema",
      "Appetite Stimulant",
      "Blood Circulation Regulator",
      "Muscle Pain",
      "Migraine",
      "Cough",
      "Common Cold",
      "Stress-Depression Support",
      "Insomnia",
      "Burn Healing Support",
      "Head Lice",
      "Wound Healing Support"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "lavender.jpeg",
    "link": "https://www.seranatura.com/lavender-essential-oil",
    "latin": "Lavandula angustifolia",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Linalool: One of the main components of lavender oil, it has relaxing and antiseptic properties.",
    "active2": "Linalyl Acetate: Another important component of lavender oil that provides a pleasant scent and has relaxing effects.",
    "active3": "Camphor: This component gives lavender oil a fresh scent and alleviates pain.",
    "active4": "Borneol: Another component found in lavender oil, it has antiseptic properties and is used in skin care.",
    "active5": "Ocimene: This component adds a fresh and aromatic scent to lavender oil.",
    "active6": "Terpinen-4-ol: It has antiseptic and antifungal properties and helps treat skin problems.",
    "usage1": "Aromatherapy: Lavender oil is commonly used in aromatherapy applications. Its relaxing effect helps reduce stress and supports emotional balance.",
    "usage2": "Sleep and Relaxation: Lavender oil helps combat insomnia. Adding a few drops to a diffuser or applying it to your pillow before bed can help you calm down.",
    "usage3": "Skin Care: Lavender oil has antiseptic and anti-inflammatory properties when used on the skin. It helps alleviate acne, pimples, and skin irritations. However, it should be diluted with a carrier oil before direct application.",
    "usage4": "Hair Care: Lavender oil can be added to hair care products to help make hair healthier and shinier. It is also used against dandruff.",
    "usage5": "Massage: Lavender oil is used as a massage oil and helps reduce muscle tension. It is ideal for a relaxing massage.",
    "usage6": "Antiseptic: Lavender oil is used as an antiseptic to clean cuts, burns, or scrapes and reduce the risk of infection.",
    "usage7": "Insect Repellent: Lavender oil helps keep flies, lice, and insects away, making it a natural insect repellent.",
    "usage8": "Stress and Anxiety: Lavender oil has relaxing effects against stress and anxiety. It can be added to bath water or used in a diffuser to help cope with stress.",
    "warning1": "Pure lavender oil can cause skin irritation. Therefore, it must be diluted with carrier oils such as olive oil, almond oil, or avocado oil.",
    "warning2": "Individuals with conditions such as high blood pressure, heart issues, cancer, or epilepsy should consult their doctors before using lavender oil during pregnancy or breastfeeding.",
    "warning3": "Internal consumption of lavender oil is dangerous.",
    "warning4": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning5": "Do not use on children under 3 years old.",
    "warning6": "Keep out of reach of children.",
    "warning7": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 5,
    "name": "PEPPERMINT ESSENTIAL OIL",
    "diseases": [
      "Mouth Disinfectant",
      "Mouth Odor Eliminator",
      "Pain Relief",
      "Fever Reducer",
      "Insect Repellent",
      "Insect Bites",
      "Nasal Congestion",
      "Skin Minor Wound Healer",
      "Skin Itching",
      "Eczema",
      "Joint Pain",
      "Gas Pain",
      "Irritable Bowel Syndrome",
      "Abdominal Pain",
      "Muscle Pain",
      "Wrinkle Reducer",
      "Nausea and Vomiting",
      "Migraine",
      "Cough",
      "Psoriasis",
      "Common Cold",
      "Respiratory Relief",
      "Stress-Depression Support",
      "Mental Clarity"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "nane.jpeg",
    "link": "https://www.seranatura.com/nane-ucucu-yagi",
    "latin": "Mentha Piperita",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Menthol: One of the main components responsible for the characteristic refreshing and cooling scent of peppermint oil. It also has a cooling effect on the skin.",
    "active2": "Menthone: A derivative of menthol, menthone contributes to the fresh mint scent of peppermint oil.",
    "active3": "Methyl Salicylate: This component contributes to the pain-relieving properties of peppermint oil. It alleviates muscle and joint pain.",
    "active4": "Cineole (Eucalyptol): This component has respiratory-relaxing effects.",
    "active5": "Limonene: Limonene gives peppermint oil a pleasant aroma and has therapeutic properties.",
    "active6": "Carvone: A component that determines the taste and scent of peppermint.",
    "usage1": "Respiratory Relief: You can use peppermint oil for aromatherapy. Adding a few drops of peppermint oil to an aroma lamp or diffuser can refresh the room. Inhaling the vapor of peppermint oil helps you relax and opens the airways.",
    "usage2": "Massage: Peppermint oil is used as a massage oil. However, when applying peppermint oil to the skin, it should always be diluted with carrier oils (e.g., coconut oil or almond oil) to avoid skin damage.",
    "usage3": "Headache Treatment: You can use a few drops of peppermint oil by gently massaging your temples or inhaling its vapor to cope with headaches or migraines.",
    "usage4": "Stomach Discomfort: In cases of digestive problems, stomach pain, or nausea, you can add a few drops of peppermint oil to a glass of water and drink it. However, be cautious when consuming peppermint oil as high doses can worsen stomach discomfort.",
    "usage5": "Respiratory Issues: Inhalation of peppermint oil vapor or adding it to a vaporizer can help relieve respiratory issues like colds or sinusitis.",
    "usage6": "Skin Issues: Peppermint oil can alleviate itching, acne, or skin irritation. However, always dilute it before applying directly to the skin and be cautious with sensitive skin.",
    "usage7": "Dental and Oral Care: Peppermint oil can be used in toothpaste or mouthwash. However, avoid using excessive amounts as it can be too strong.",
    "warning1": "Pure peppermint oil can cause skin irritation. Therefore, it must be diluted with carrier oils such as coconut oil, almond oil, or avocado oil.",
    "warning2": "It is recommended that individuals with certain health conditions such as high blood pressure, heart issues, cancer, or epilepsy consult their doctors before using peppermint oil during pregnancy or breastfeeding.",
    "warning3": "Consume peppermint oil internally in very low amounts. (maximum 5 drops in a glass of water) Consult a phytotherapy expert for internal consumption.",
    "warning4": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning5": "Do not use on children under 3 years old.",
    "warning6": "Keep out of reach of children.",
    "warning7": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 6,
    "name": "NIAOULI ESSENTIAL OIL",
    "diseases": [
      "Acne",
      "Insect Bites",
      "Joint Pain",
      "Joint Inflammations (Osteoarthritis)",
      "Muscle Pain",
      "Urinary Tract Infections/Anti-inflammatory",
      "Burn Healing Support",
      "Wound Healing Support"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "nioli.jpeg",
    "link": "https://www.seranatura.com/nioli-ucucu-yagi",
    "latin": "Melaleuca viridiflora",
    "origin": "Australia",
    "production": "Steam Distillation",
    "active1": "1,8-Sineol (Eucalyptol): The dominant component of niaouli oil is 1,8-sineol. This substance gives niaouli oil its characteristic scent and therapeutic properties.",
    "active2": "Alpha-Pinene: This component is another important component of niaouli oil. Alpha-pinene has anti-inflammatory and antimicrobial properties.",
    "active3": "Limonene: Limonene is another important component of niaouli oil. This substance has antiseptic properties and helps support skin health.",
    "active4": "Alpha-Terpineol: Alpha-terpineol contributes to the aroma of niaouli oil and promotes relaxation.",
    "active5": "Cineole (Eucalyptus 1,8-Cineole): Cineole is another component found in niaouli oil and helps with respiratory issues.",
    "usage1": "Skin Care: Niaouli oil is used to support skin health and help with various skin issues. It helps alleviate problems like acne, pimples, and skin irritations. Its antiseptic properties kill bacteria on the skin.",
    "usage2": "Respiratory Issues: Niaouli oil can help alleviate respiratory tract issues. It is particularly used through inhalation for conditions like colds, flu, and sinusitis. Niaouli oil helps open blocked noses.",
    "usage3": "Immune System Support: Niaouli oil helps support the immune system. Due to its antimicrobial properties, it is used to protect the body against infections.",
    "usage4": "Pain and Inflammation Relief: Niaouli oil is used as a massage oil to cope with muscle pain, joint pain, and other pains. It also has anti-inflammatory properties.",
    "usage5": "Hair Care: Niaouli oil is added to shampoos or hair masks to support hair health and alleviate issues on the scalp.",
    "usage6": "Mental and Emotional Relaxation: Niaouli oil is used in aromatherapy applications to promote mental relaxation and reduce stress. It helps with sleep problems.",
    "warning1": "Pure niaouli oil can cause skin irritation. Therefore, it must be diluted with carrier oils such as coconut oil, almond oil, or avocado oil.",
    "warning2": "It is recommended that individuals with certain health conditions such as high blood pressure, heart issues, cancer, or epilepsy consult their doctors before using niaouli oil during pregnancy or breastfeeding.",
    "warning3": "Do not consume niaouli oil internally.",
    "warning4": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning5": "Do not use on children under 3 years old.",
    "warning6": "Keep out of reach of children.",
    "warning7": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 7,
    "name": "EUCALYPTUS ESSENTIAL OIL",
    "diseases": [
      "Bad Breath",
      "Pain Relief",
      "Acne",
      "Antimicrobial",
      "Asthma and Bronchitis",
      "Fever Reducer",
      "Expectorants",
      "Sore Throat",
      "Insect Repellent",
      "Skin Minor Wound Healing",
      "Gum Diseases",
      "Plaque Preventive",
      "Eczema",
      "Joint Pain",
      "Joint Inflammations (Osteoarthritis)",
      "Infection Relief",
      "Air Purifier",
      "Urinary Tract Infections/Anti-inflammatory",
      "Muscle Pain",
      "Muscle Spasm Relief",
      "Cough",
      "Lice",
      "Psoriasis",
      "Common Cold",
      "Respiratory Relief",
      "Stress-Depression Support",
      "Burn Healing Support",
      "Wound Healing Support",
      "Fatigue Relief",
      "Facial Cleansing",
      "Mental Clarity"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "eucalyptus.jpeg",
    "link": "https://www.seranatura.com/eucalyptus-essential-oil",
    "latin": "Eucalyptus globulus",
    "origin": "Australia",
    "production": "Steam Distillation",
    "active1": "1,8-Sineol (Eucalyptol): One of the main components of eucalyptus oil, 1,8-sineol or eucalyptol, is a typical and characteristic component of this oil. It determines its scent and medicinal effects.",
    "active2": "Alpha-Pinene: Alpha-pinene gives eucalyptus oil a fresh, woody scent and also has some medicinal properties.",
    "active3": "Beta-Pinene: Beta-pinene is another important component of eucalyptus oil and is commonly found in plant essential oils.",
    "active4": "Limonene: Limonene gives eucalyptus oil a pleasant scent and also has antioxidant properties.",
    "active5": "Terpinen-4-ol: Terpinen-4-ol is a component with antiseptic and anti-inflammatory properties and contributes to the medicinal use of eucalyptus oil.",
    "usage1": "Respiratory Issues: Eucalyptus oil is used to relieve respiratory issues such as colds, flu, sinusitis, and bronchitis. When vaporized using vaporizers or inhalation methods, it opens the airways and provides relief in breathing.",
    "usage2": "Cough and Sore Throat: It can be added to products like cough drops, gargles, and honey mixtures. It alleviates cough and reduces sore throat.",
    "usage3": "Muscle Pain and Rheumatism: It helps relieve muscle pain, rheumatism, and joint pain. For this purpose, the oil is used as a massage oil on the skin.",
    "usage4": "Stress and Mental Freshness: It helps reduce stress and provides mental freshness when used in aromatherapy applications.",
    "usage5": "Cleaning Products: It is used in the production of household cleaning products. It acts as a natural disinfectant and provides hygiene.",
    "usage6": "Hair and Skin Care: It can be added to personal care products like shampoos, lotions, and soaps. It is used to support hair health and alleviate skin issues.",
    "usage7": "Insect Repellent: It helps keep insects away, especially used to protect against flies and mosquitoes.",
    "usage8": "Wounds and Cuts: It helps clean and care for wounds, but should be applied carefully to the skin.",
    "usage9": "Oral Care: It provides a feeling of freshness and cleanliness in the mouth.",
    "warning1": "Pure eucalyptus oil can cause skin irritation. Therefore, it should always be diluted with carrier oils such as coconut oil, almond oil, or avocado oil.",
    "warning2": "It is recommended that individuals with certain health conditions such as high blood pressure, heart issues, cancer, or epilepsy consult their doctors before using eucalyptus oil during pregnancy or breastfeeding.",
    "warning3": "Do not consume eucalyptus oil internally.",
    "warning4": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning5": "Do not use on children under 3 years old.",
    "warning6": "Keep out of reach of children.",
    "warning7": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 8,
    "name": "PATCHOULI ESSENTIAL OIL",
    "diseases": [
      "Mouth Sores and Infections",
      "Acne",
      "Antiseptics",
      "Bacterial and Fungal Infections",
      "Skin Cracks",
      "Skin Rejuvenation (Anti-Aging)",
      "Skin Minor Wound Healing",
      "Skin Dryness",
      "Eczema",
      "Air Purifier",
      "Dandruff",
      "Hair Care",
      "Sebum Balance (Skin Oiliness)",
      "Stress-Depression Support",
      "Insomnia"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "patchouli.jpeg",
    "link": "https://www.seranatura.com/patchouli-essential-oil",
    "latin": "Pogostemon cablin",
    "origin": "India",
    "production": "Steam Distillation",
    "active1": "Patchoulol: Patchoulol is the main component of patchouli oil and is the essential element that creates the characteristic patchouli scent. It gives a woody, earthy, and spicy aroma.",
    "active2": "Sesquiterpenes: Patchouli oil contains a group of chemical components called sesquiterpenes. These components contribute to the complex aroma of patchouli oil.",
    "active3": "Alpha-Guaiene: Alpha-Guaiene is one of the components that gives patchouli oil its characteristic scent.",
    "active4": "Sesquiterpenol: Patchouli oil contains sesquiterpenols. These components contribute to the aroma and therapeutic properties of patchouli oil.",
    "active5": "Pogostol: This component plays an important role in the formation of patchouli oil and also contributes to its scent.",
    "usage1": "Aromatherapy: Patchouli oil has the potential to provide relaxation and mental balance. It is used to reduce stress, alleviate insomnia, and promote mental relaxation.",
    "usage2": "Cosmetic Products: Patchouli oil is used in skin care and hair care products. This oil helps provide moisture to the skin, combat acne, and promote healthy-looking hair.",
    "usage3": "Massage Therapy: Patchouli oil can be used during massage therapy. It helps reduce muscle tension and provides relaxation.",
    "usage4": "Natural Deodorant: Patchouli oil is preferred for masking odors and controlling sweating.",
    "usage5": "Home Cleaning: Patchouli oil is used as a natural cleaning agent in cleaning products. It has antiseptic properties.",
    "usage6": "Insect Repellent: Patchouli oil helps keep flies and insects away. It acts as a natural insect repellent.",
    "usage7": "Mental and Emotional Balance: Patchouli oil is used in aromatherapy and meditation applications to provide mental balance and emotional stability.",
    "usage8": "Quit Smoking: Patchouli oil is used in the process of quitting smoking. The scent of patchouli oil helps reduce the need for nicotine.",
    "warning1": "Pure patchouli oil can cause skin irritation. Therefore, it must be diluted with carrier oils such as coconut oil, almond oil, or avocado oil.",
    "warning2": "It is recommended that individuals with certain health conditions such as high blood pressure, epilepsy, or during pregnancy and breastfeeding consult their doctors before using patchouli oil.",
    "warning3": "Do not consume patchouli oil internally.",
    "warning4": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning5": "Do not use on children under 3 years old.",
    "warning6": "Keep out of reach of children.",
    "warning7": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 9,
    "name": "YLANG YLANG ESSENTIAL OIL",
    "diseases": [
      "Pain Relief",
      "Acne",
      "Antimicrobial",
      "Insect Bites",
      "Skin Itching",
      "Eczema",
      "Infection Relief",
      "Blood Circulation Regulator",
      "Mental Calming (Sedative)",
      "Sebum Balance (Skin Oiliness)",
      "Stress-Depression Support",
      "Air Purifier",
      "Fatigue Relief",
      "Facial Cleansing"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "ylangylang.jpeg",
    "link": "https://www.seranatura.com/ylangylang-essential-oil",
    "latin": "Cananga odorata",
    "origin": "Indonesia",
    "production": "Steam Distillation",
    "active1": "Linalool: Linalool is one of the main components of ylang ylang oil. It contributes to a pleasant floral scent and has relaxing properties.",
    "active2": "Geranyl Acetate: This component contributes to the characteristic scent of ylang ylang oil. It also has antiseptic and anti-inflammatory properties.",
    "active3": "Geraniol: Geraniol is another component that creates the floral scent of ylang ylang oil. It also has antioxidant properties.",
    "active4": "Benzoic Acid: This component contributes to the protective properties of ylang ylang oil.",
    "active5": "Methyl Benzoate: This component in ylang ylang oil has antiseptic properties.",
    "usage1": "Aromatherapy: Ylang ylang oil has relaxing and stress-reducing effects. It is used through aroma lamps, diffusers, or bath salts to achieve these effects.",
    "usage2": "Skin Care: Ylang ylang oil is used to alleviate skin issues such as acne and pimples. However, care should be taken when applying the oil to the skin, and it should be diluted.",
    "usage3": "Hair Care: Ylang ylang oil is used in hair care products to enhance shine and soothe the scalp. It can be added to shampoos, hair masks, or hair oils.",
    "usage4": "Relaxation and Stress Reduction: Ylang ylang oil has a relaxing effect and can help reduce stress. It can be used in bath water, massage oils, or diffusers.",
    "usage5": "Aphrodisiac Effect: Ylang ylang oil is believed to have an aphrodisiac effect, enhancing sexual desire.",
    "usage6": "Emotional Balance: Some people believe that ylang ylang oil supports emotional balance and can be used to alleviate emotional states such as depression, anxiety, and sadness.",
    "warning1": "Pure ylang ylang oil can cause skin irritation. Therefore, it must be diluted with carrier oils such as coconut oil, almond oil, or avocado oil.",
    "warning2": "It is recommended that individuals with certain health conditions such as high blood pressure, heart issues, cancer, or epilepsy consult their doctors before using ylang ylang oil during pregnancy or breastfeeding.",
    "warning3": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning4": "Do not use on children under 3 years old.",
    "warning5": "Keep out of reach of children.",
    "warning6": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 10,
    "name": "CITRONELLA ESSENTIAL OIL",
    "diseases": ["Head Lice", "Scabies"],
    "title": ["ESSENTIAL OILS"],
    "image": "citronella.jpeg",
    "link": "https://www.seranatura.com/citronella-ucucu-yagi",
    "latin": "Cymbopogon winterianus",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Citronellal: Citronellal, one of the main components of citronella essential oil, contributes to the pleasant lemon scent of the oil and has insect-repelling properties.",
    "active2": "Geraniol: This component is also one of the main components of citronella essential oil and has insect-repelling properties.",
    "active3": "Citronellol: Citronellol, one of the components of citronella essential oil, has a pleasant scent and is used in aroma therapies.",
    "active4": "Limonene: Limonene is a component found in citronella essential oil and has a pleasant lemon scent.",
    "usage1": "Aromatherapy: Citronella essential oil is used in aromatherapy applications. Its pleasant lemon scent can provide mental freshness and relaxation.",
    "usage2": "Candles and Diffusers: Citronella oil is used as an aroma component for candles, diffusers, and scenting agents. This helps create a pleasant scent in indoor spaces.",
    "usage3": "Skin Care: Citronella oil can be a component used in skin care products. It has cleansing and balancing properties, especially for oily skin.",
    "usage4": "Cleaning Products: Citronella oil is used in natural cleaning products and helps clean surfaces.",
    "usage5": "Hair Care: Citronella oil added to hair products can help refresh the scent of hair and enhance its shine.",
    "usage6": "Candle Burning: Citronella oil is commonly used in candles for outdoor events and gardens, as it helps keep insects away.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using citronella essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 11,
    "name": "LEMON PEEL ESSENTIAL OIL",
    "diseases": [
      "Acne",
      "Antimicrobial",
      "Asthma and Bronchitis",
      "Sore Throat",
      "Skin Spots",
      "Skin Moisturizing",
      "Skin Firming",
      "Boil Healing",
      "Infection Relief",
      "Air Purifier",
      "Urinary Tract Infections/Anti-inflammatory",
      "Blood Circulation Regulator",
      "Hemostasis",
      "Hair Care",
      "Hair Loss",
      "Sebum Balance (Skin Oiliness)",
      "Cellulite",
      "Cigarette Odor Removal",
      "Common Cold",
      "Stress-Depression Support",
      "Blood Pressure Lowering",
      "Cold Sores",
      "Insomnia",
      "Urticaria",
      "Varicose Veins",
      "Wound Healing Support",
      "Fatigue Relief",
      "Facial Cleansing"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "limonkabugu.jpeg",
    "link": "https://www.seranatura.com/limonkabugu-ucucu-yagi",
    "latin": "Citrus limon",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Limonene: Limonene is one of the dominant components of lemon peel essential oil. This component is one of the key elements that create the characteristic scent and flavor of lemon.",
    "active2": "Limonene: Another isomer, limonene, is an important component that affects the flavor and aroma profile. Both components carry the characteristic properties of lemon.",
    "active3": "Citral: Citral is another main component that determines the aroma and flavor of lemon peel essential oil. Citral is commonly found in citrus oils.",
    "active4": "Alpha-terpineol: This component is another important component that affects the taste and aroma of lemon peel essential oil. Alpha-terpineol has a pleasant floral scent.",
    "active5": "Myrcene: Myrcene is one of the other components of lemon peel essential oil and affects the flavor profile.",
    "active6": "Linalool: Linalool is another component found in lemon peel essential oil and can contribute to aroma properties.",
    "usage1": "Aromatherapy: Lemon peel essential oil is commonly used in aromatherapy applications. This oil has an energizing and invigorating scent. It helps reduce stress, increase mental clarity, and promote positive emotional states.",
    "usage2": "Cleaning Products: Lemon peel essential oil is used in the production of cleaning products. This oil has antiseptic properties and is preferred as a natural cleaning agent in home cleaning.",
    "usage3": "Perfume: Lemon peel essential oil is commonly used in perfumes and colognes. Its pleasant scent makes it one of the main components of many perfumes.",
    "usage4": "Food Flavoring: Lemon peel essential oil is used to flavor dishes and beverages. It is preferred to give lemon flavor to desserts, cakes, sweet creams, and drinks.",
    "usage5": "Skin Care: Lemon peel essential oil is used as a component in skin care products and lotions. It helps reduce skin spots and revitalizes the skin.",
    "usage6": "Hair Care: Lemon peel essential oil is used in hair care. It adds shine to hair and soothes the scalp.",
    "usage7": "Respiratory Relief: Lemon peel essential oil helps alleviate respiratory issues. It relieves symptoms of colds, flu, or sinusitis.",
    "usage8": "Wound Care: Lemon peel essential oil helps clean and promote the healing of cuts, scrapes, or wounds.",
    "usage9": "Kitchen Cleaning: Lemon peel essential oil is used in kitchen cleaning. It is preferred to clean grease stains and polish kitchen surfaces.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using lemon peel essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 12,
    "name": "ORANGE PEEL ESSENTIAL OIL",
    "diseases": [
      "Pain Relief",
      "Acne",
      "Antimicrobial",
      "Antioxidants",
      "Insect Bites",
      "Skin Spots",
      "Skin Moisturizing",
      "Skin Firming",
      "Infection Relief",
      "Air Purifier",
      "Urinary Tract Infections/Anti-inflammatory",
      "Wrinkle Relief",
      "Mental Calming (Sedative)",
      "Stress-Depression Support",
      "Fatigue Relief",
      "Facial Cleansing",
      "Mind Opener"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "portakal.jpeg",
    "link": "https://www.seranatura.com/portakalkabugu-ucucu-yagi",
    "latin": "Citrus sinensis",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Limonene: One of the main components of orange oil. Limonene is the characteristic scent of orange.",
    "active2": "Myrcene: A structural oil found in many aromatic plants.",
    "active3": "Linalool: A type of alcohol commonly found in plants, with a pleasant scent.",
    "active4": "Limonene: This specifies the properties of orange oil and is another terpenoid.",
    "active5": "Sabinene: Another terpenoid found in orange oil, known for its antimicrobial properties.",
    "usage1": "Aromatherapy: Orange oil is widely used in aromatherapy for its refreshing, fruity scent that provides emotional relaxation and stress relief.",
    "usage2": "Skin Care: Used to support skin color and properties, but should be diluted with carrier oils before direct application.",
    "usage3": "Massage: A relaxing and soothing massage oil when mixed with carrier oils.",
    "usage4": "Bath: A few drops can be added to bath water for a pleasant experience.",
    "usage5": "Cleaning: Provides a natural scent and cleaning power in cleaning products.",
    "usage6": "Food Flavoring: Used as a natural flavoring agent.",
    "warning1": "It is recommended that individuals with certain health conditions consult their doctors before using orange essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 13,
    "name": "PINE TURPENTINE ESSENTIAL OIL",
    "diseases": [
      "Mouth Sores and Infections",
      "Asthma and Bronchitis",
      "Skin Dryness",
      "Joint Pain",
      "Air Purifier",
      "Dandruff",
      "Muscle Pain",
      "Cough",
      "Cigarette Odor Removal"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "camterebentin.jpeg",
    "link": "https://www.seranatura.com/camterebentin-yagi",
    "latin": "Pinus pinaster",
    "origin": "Bulgaria",
    "production": "Steam Distillation",
    "active1": "Alpha-pinene: One of the most common components of pine turpentine, providing a fresh pine scent.",
    "active2": "Beta-pinene: Contributes to the fresh pine scent and may help alleviate respiratory issues.",
    "active3": "Camphene: Contributes to the aroma and has cleansing properties.",
    "active4": "Limonene: Provides a pleasant lemony scent and has anti-inflammatory properties.",
    "active5": "Beta-caryophyllene: Contributes to the slightly spicy scent and has anti-inflammatory properties.",
    "active6": "Terpinolene: Adds a floral note and has relaxing properties.",
    "usage1": "Aromatherapy: Used in aromatherapy for mental freshness and relaxation.",
    "usage2": "Respiratory Issues: Used during colds or flu for relief.",
    "usage3": "Skin Care: Used in skin care products for its cleansing and antiseptic properties.",
    "usage4": "Cleaning Products: Acts as a natural cleaner.",
    "usage5": "Rheumatism and Muscle Pain: Helps alleviate pain in massage oils.",
    "usage6": "Fragrance and Perfume: Used in scented products.",
    "usage7": "Sauna: Used in saunas for relaxation.",
    "usage8": "Wood Cleaning: Used for maintaining wooden furniture.",
    "warning1": "It is recommended that individuals with certain health conditions consult their doctors before using pine turpentine essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 14,
    "name": "LAUREL ESSENTIAL OIL",
    "diseases": [
      "Antimicrobial",
      "Insect Repellent",
      "Minor Wound Healing",
      "Skin Moisturizing",
      "Infection Relief",
      "Muscle Spasm Relief",
      "Respiratory Relief",
      "Stress-Depression Support",
      "Fatigue Relief"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "defneyapragi.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Laurus nobilis",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "1,8-Cineole (Eucalyptol): An important terpenoid found in laurel oil. It has antiseptic, anti-inflammatory, and bronchodilator properties.",
    "active2": "Alpha-Pinene: This terpenoid is another carrier found in laurel oil. It has anti-inflammatory, antimicrobial, and analgesic properties.",
    "active3": "Beta-Pinene: Another terpenoid found in laurel oil with antioxidant and anti-inflammatory properties.",
    "active4": "Myrcene: A terpenoid found in laurel oil that has therapeutic and sedative properties.",
    "active5": "Linalool: Another terpenoid found in laurel oil, known for its therapeutic and calming properties.",
    "active6": "Geraniol: Known as a product with antimicrobial agents.",
    "active7": "Terpinen-4-ol: A terpenoid with antifungal and antimicrobial properties.",
    "active8": "Pinocarvone and Alpha-Terpinyl Acetate: Laurel oil has antioxidant properties.",
    "usage1": "Aromatherapy: Laurel oil is commonly used in aromatherapy applications. When combined with diffusers or steam machines, the fresh, woody scent of laurel oil is used to create a lasting environment.",
    "usage2": "Massage: Laurel oil is used as a massage oil. During massage, it nourishes and relaxes the skin.",
    "usage3": "Skin Care: Laurel oil can be added to skin care products to support skin care. Being an antioxidant, it revitalizes the skin and provides a rejuvenating effect.",
    "usage4": "Hair Care: Laurel oil can be added to hair care products to revitalize the scalp and strengthen hair. It helps combat microbes on the scalp.",
    "usage5": "Respiratory Health: Laurel oil is used for opening and relaxing the airways through steam inhalation or a vaporizer. This is especially beneficial for conditions like sinusitis in cold weather.",
    "usage6": "Antioxidant and Antimicrobial Properties: Laurel oil has antioxidant and antimicrobial properties. These features play a role in supporting skin health and providing protection against various microorganisms.",
    "usage7": "Concentration and Mental Focus: Laurel oil can enhance mental clarity and provide energy.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using laurel essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 15,
    "name": "ELEMI ESSENTIAL OIL",
    "diseases": [
      "Antimicrobial",
      "Skin Rejuvenation (Anti-Aging)",
      "Infection Relief",
      "Muscle Pain",
      "Cough",
      "Stress-Depression Support",
      "Insomnia",
      "Aid in Burn Healing",
      "Aid in Wound Healing"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "elemi.jpeg",
    "link": "https://www.seranatura.com/elemi-ucucu-yagi",
    "latin": "Canarium Luzonicum Gray",
    "origin": "Philippines",
    "production": "Steam Distillation",
    "active1": "Elemol: One of the main components of elemi oil. Elemol has antimicrobial and anti-inflammatory properties.",
    "active2": "Limonene: A terpenoid found in elemi oil, known for its antiseptic properties.",
    "active3": "Terpineol: A terpenoid responsible for the pleasant scent of elemi oil, also has antimicrobial properties.",
    "active4": "Methyl Salicylate: An ester found in elemi oil that generally affects the properties of the oil.",
    "active5": "Elemicin: Another terpenoid found in elemi oil with various biological activities.",
    "usage1": "Aromatherapy: Elemi oil is commonly used in aromatherapy. It provides a pleasant scent in diffusers or steam machines, promoting mental relaxation and stress reduction.",
    "usage2": "Massage: Elemi oil is used as a massage oil when diluted with carrier oils.",
    "usage3": "Skin Care: Elemi oil helps moisturize and rejuvenate the skin when added to skin care products. Its antioxidant properties help combat damage caused by free radicals.",
    "usage4": "Respiratory Health: Elemi oil can be used through steam inhalation to support the respiratory system, especially during colds.",
    "usage5": "Antimicrobial and Antiseptic: Elemi oil is used in cleaning due to its antimicrobial properties. It can also be used in surface cleaning or disinfectant sprays.",
    "usage6": "Perfumery: Elemi oil has a unique scent profile used in many perfumes and fragrance products.",
    "usage7": "Yoga and Meditation: The moisturizing properties of elemi oil are used in yoga practices, especially for mental focus and relaxation.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using elemi essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 16,
    "name": "CLOVE ESSENTIAL OIL",
    "diseases": [
      "Bad Breath Relief",
      "Mouth Sores and Infections",
      "Pain Relief",
      "Antimicrobial",
      "Antiseptics",
      "Bacterial and Fungal Infections",
      "Insect Bites",
      "Minor Wound Healing",
      "Toothache",
      "Infection Relief",
      "Gas Pain",
      "Cough",
      "Mental Calming (Sedative)",
      "Lice",
      "Common Cold",
      "Stress-Depression Support",
      "Nail Fungus",
      "Scabies",
      "Aid in Burn Healing",
      "Fatigue Relief"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "karanfil.jpeg",
    "link": "https://www.seranatura.com/karanfil-ucucu-yagi",
    "latin": "Eugenia Caryophyllata",
    "origin": "Indonesia",
    "production": "Steam Distillation",
    "active1": "Eugenol: The main component of clove essential oil, responsible for its characteristic flavor and aroma. It also has antioxidant and anti-inflammatory properties.",
    "active2": "Beta-Caryophyllene: Another important component found in clove essential oil, a sesquiterpene molecule commonly found in plant essential oils.",
    "active3": "Eugenyl Acetate: An ester form of eugenol found in clove essential oil.",
    "active4": "Isoeugenol: Another phenolic compound found in clove essential oil.",
    "usage1": "Aromatherapy: Clove essential oil is frequently used in aromatherapy. Its strong, spicy scent helps reduce stress, increase mental alertness, and improve mood.",
    "usage2": "Massage and Topical Application: Clove essential oil can be applied to the skin when diluted with carrier oils. It helps reduce muscle tension, relieve pain, and rejuvenate the skin.",
    "usage3": "Dental Health: Clove oil can be used to relieve toothaches and support gum health. Some toothpaste, mouthwash, and oral care products may contain clove essential oil.",
    "usage4": "Anti-Inflammatory and Pain Relief: Clove oil has anti-inflammatory and pain-relieving properties, making it useful for alleviating rheumatic pain or relaxing muscle pain.",
    "usage5": "Insect Repellent: Clove oil can be used as a natural insect repellent to protect against flies and other insects.",
    "usage6": "Respiratory Health: Clove oil can help with respiratory issues through steam inhalation. It is used for colds, coughs, and other respiratory problems.",
    "usage7": "Culinary Use: Clove essential oil can be used in some recipes or beverages to add flavor. However, caution should be taken to use it in the correct proportions.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using clove essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 17,
    "name": "CARROT SEED OIL",
    "diseases": ["Skin Rejuvenation (Anti-Aging)", "Infection Relief"],
    "title": ["ESSENTIAL OILS"],
    "image": "havuctohumu.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Daucus carota",
    "origin": "France",
    "production": "Steam Distillation",
    "active1": "Carotenoids: Carrot seed oil contains carotenoids, especially beta-carotene. Beta-carotene is a rich precursor of vitamin A and is important for skin health, eye health, and the immune system.",
    "active2": "Vitamins: Carrot seed oil contains vitamins A, E, and C. These vitamins have antioxidant properties and can support skin health, fight free radicals, and are generally beneficial for the body.",
    "active3": "Unsaturated Fatty Acids: Carrot seed oil contains unsaturated fatty acids, especially oleic acid (omega-9) and linoleic acid (omega-6). These fatty acids support skin health, reduce inflammation, and provide essential fatty acids for the body.",
    "active4": "Phytosterols: Carrot seed oil contains plant components like phytosterols. Phytosterols have potential benefits in regulating cholesterol levels.",
    "usage1": "Skin Care: Carrot seed oil is a natural moisturizer that helps maintain skin's moisture balance. It can also balance skin tone and, due to its antioxidant properties, can help fight free radicals, contributing to youthful-looking skin.",
    "usage2": "Hair Care: Carrot seed oil nourishes the scalp, contributing to healthy hair growth and a shiny appearance. It is beneficial for maintaining hair moisture, revitalizing dry hair, and supporting overall hair health.",
    "usage3": "Anti-aging Products: Due to its antioxidant content, carrot seed oil helps reduce wrinkles and combat signs of aging in the skin. Therefore, it is used in anti-aging skincare products.",
    "usage4": "After-Sun Care: Carrot seed oil is suitable for providing protection against skin damage caused by the sun and can be used in after-sun care products.",
    "usage5": "Massage Oil: Carrot seed oil is preferred as a carrier oil for massage. When used during massage, it nourishes and relaxes the skin.",
    "usage6": "Dietary Supplements: Carrot seed oil is an ingredient used in some health supplements. It plays a supportive role due to its vitamins, antioxidants, and unsaturated fatty acids.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using carrot seed oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 18,
    "name": "PALMAROSA ESSENTIAL OIL",
    "diseases": [
      "Acne",
      "Antimicrobial",
      "Antiseptics",
      "Antivirals",
      "Insect Repellent",
      "Skin Nourishing",
      "Skin Rejuvenation (Anti-Aging)",
      "Mild Wound Healing",
      "Eczema",
      "Joint Pain",
      "Joint Inflammations (Osteoarthritis)",
      "Infection Relief",
      "Urinary Tract Infections/Anti-inflammatory",
      "Muscle Pain",
      "Dandruff",
      "Hair Care",
      "Lice",
      "Respiratory Relief",
      "Stress-Depression Support",
      "Cold Sores",
      "Wound Healing Support",
      "Fatigue Relief",
      "Facial Cleansing"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "palmarosa.jpeg",
    "link": "https://www.seranatura.com/palmarosa-ucucu-yagi",
    "latin": "Cymbopogon martinii",
    "origin": "India",
    "production": "Steam Distillation",
    "active1": "Geraniol: One of the main components of palmarosa essential oil. Geraniol has a floral scent and also possesses antimicrobial properties.",
    "active2": "Linalool: Another important component found in palmarosa oil. Linalool is commonly found in various plant essential oils and has a pleasant aroma.",
    "active3": "Citronellol: Citronellol is an isomer of the aldehyde citronellal. It is found in many essential oils used in aromatherapy.",
    "active4": "Myrcene: Myrcene is a type of terpene found in palmarosa essential oil.",
    "active5": "Limonene: Limonene is a terpene and solvent found in citrus fruits and some plant oils.",
    "usage1": "Skin Care: Palmarosa oil helps maintain skin's moisture balance. Due to its antiseptic and antimicrobial properties, it is used in skincare products. It is a natural solution for acne, pimples, and other skin issues.",
    "usage2": "Aromatherapy: Palmarosa essential oil is used in aromatherapy applications. Its pleasant and light floral scent creates a relaxing and calming effect.",
    "usage3": "Natural Deodorant: Due to its antimicrobial properties, palmarosa oil is used in natural deodorants. It also leaves a pleasant scent and helps reduce body odor.",
    "usage4": "Hair Care: Palmarosa oil is used in hair care products to soothe the scalp and provide moisture to hair strands, ensuring shiny and healthy hair.",
    "usage5": "Anti-inflammatory and Pain Relief: Palmarosa essential oil has anti-inflammatory properties. Therefore, it helps alleviate muscle pain, rheumatic pain, and joint pain.",
    "usage6": "Respiratory Health: Palmarosa oil supports the respiratory system through steam inhalation. It is also used in cases of cold or sinusitis.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using palmarosa essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 19,
    "name": "GERANIUM ESSENTIAL OIL",
    "diseases": [
      "Antimicrobial",
      "Skin Allergies",
      "Eczema",
      "Joint Pain",
      "Blood Circulation Regulator",
      "Muscle Pain",
      "Mental Calming (Sedative)",
      "Hair Care",
      "Stress-Depression Support",
      "Sunburn Relief",
      "Wound Healing Support"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "itir.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Pelargonium Graveolens",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Linalool: This is a type of alcohol commonly found in lavender essential oils. Linalool has a pleasant floral scent and relaxing properties.",
    "active2": "Camphor: Camphor found in geranium oil has a pleasant aroma and antiseptic properties. However, camphor can be toxic in high concentrations, so it should be used with caution.",
    "active3": "Borneol: Borneol is another type of alcohol found in geranium oil. It has antiseptic properties and provides a pleasant aroma.",
    "active4": "Cineole (Eucalyptol): Cineole is a terpenoid found in geranium essential oil. It has soothing and cleansing effects on the respiratory system.",
    "active5": "Caryophyllene: Caryophyllene is another terpene found in geranium essential oil. It offers a pleasant spicy aroma and has antioxidant properties.",
    "usage1": "Aromatherapy: Geranium essential oil is commonly used in aromatherapy applications. Its pleasant and light floral scent helps provide mental relaxation, stress relief, and a calming effect.",
    "usage2": "Skin Care: Geranium essential oil is used in skincare products. It has antiseptic and anti-inflammatory properties, helping to alleviate skin problems and cleanse the skin. However, it should be diluted with a suitable carrier oil before application.",
    "usage3": "Respiratory Health: Geranium essential oil has soothing effects on the respiratory system, especially for conditions like colds, coughs, and sinusitis. It can be used through steam inhalation or diffusers.",
    "usage4": "Natural Deodorant: Due to its antimicrobial properties, geranium essential oil is used in natural deodorants. Its pleasant scent helps eliminate body odor.",
    "usage5": "Stress Relief: Geranium essential oil helps reduce stress and improve mood due to its calming properties. It can be used in aromatherapy or as a massage oil.",
    "usage6": "Concentration Booster: When used in aromatherapy, geranium essential oil is known to help enhance mental focus and concentration.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using geranium essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 20,
    "name": "CUPRESSUS ESSENTIAL OIL",
    "diseases": [
      "Acne",
      "Antimicrobial",
      "Bacterial and Fungal Infections",
      "Insect Repellent",
      "Skin Nourishing",
      "Minor Wound Healing",
      "Infection Relief",
      "Hemorrhoids",
      "Urinary Tract Infections/Anti-inflammatory",
      "Mental Calming (Sedative)",
      "Lice",
      "Sebum Balance (Skin Oiliness)",
      "Cold Sores",
      "Varicose Veins"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "servi.jpeg",
    "link": "https://www.seranatura.com/servi-ucucu-yagi",
    "latin": "Cupressus Sempervirens",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "α-Pinene: One of the main components of cypress essential oil, α-pinene has a fresh and woody scent and contributes to the characteristic feature of the essential oil. β-Pinene: β-pinene is another important component of cypress essential oil and affects the aroma profile.",
    "active2": "Sabinene: Sabinene is another important component that contributes to the taste and scent of cypress essential oil. It has a citrusy and spicy aroma.",
    "active3": "Myrcene: Myrcene is found in cypress essential oil and may contribute to its aroma properties.",
    "active4": "Limonene: Limonene is a component found in most citrus essential oils and contributes to the pleasant scent of cypress essential oil.",
    "active5": "Terpinen-4-ol: Terpinen-4-ol may be a component used in medical applications and skin care. It may have anti-inflammatory and antimicrobial properties.",
    "active6": "Pinen-3-ol: Pinen-3-ol may be a component that enriches the aroma of cypress essential oil.",
    "usage1": "Aromatherapy: Cypress essential oil is frequently used in aromatherapy applications. Its invigorating and refreshing scent helps reduce stress and enhance mental clarity. It is used to promote emotional balance and positive emotional states.",
    "usage2": "Respiratory Issues: Cypress essential oil helps alleviate respiratory issues such as colds, flu, and sinusitis. It is used through inhalation or steam baths.",
    "usage3": "Muscle Pain and Rheumatism: Cypress essential oil helps relieve painful conditions such as muscle pain, joint pain, and rheumatism. It is used as a massage oil.",
    "usage4": "Cellulite and Skin Issues: Cypress essential oil is used against cellulite and skin problems. It can be added to skin care products or used as a massage oil. Urinary Tract Issues: Cypress essential oil helps with urinary tract infections.",
    "usage5": "Cleaning Products: Cypress essential oil is used as a natural cleaning agent in home cleaning. Its antiseptic properties help clean surfaces and kill germs.",
    "usage6": "Diet and Detox: Cypress essential oil is used in diet and detox programs. It helps accelerate metabolism and cleanse the body, aiding in weight loss.",
    "usage7": "Perfume and Cosmetic Products: Cypress essential oil is used as an aroma component in perfumes, colognes, and cosmetic products.",
    "usage8": "Meditation and Yoga: Cypress essential oil is used in meditation and yoga practices. It provides mental focus and relaxation.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using cypress essential oil.",
    "warning2": "It is recommended to use it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 21,
    "name": "CINNAMON ESSENTIAL OIL",
    "diseases": [
      "Menstrual Pain",
      "Antimicrobial",
      "Antiseptics",
      "Gas Pain",
      "Diarrhea",
      "Nausea and Vomiting",
      "Lice",
      "Common Cold",
      "Stress-Depression Support",
      "Scabies",
      "Air Purifier"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "tarcin.jpeg",
    "link": "https://www.seranatura.com/tarcin-ucucu-yagi",
    "latin": "Cinnamomum zeylanicum nees",
    "origin": "Sri Lanka",
    "production": "Steam Distillation",
    "active1": "Cinnamaldehyde: This is one of the main components of cinnamon essential oil. Cinnamaldehyde provides the characteristic warm and spicy scent of cinnamon. It also has antimicrobial properties.",
    "active2": "Eugenol: Eugenol is another important component found in cinnamon essential oil. It has antiseptic, anti-inflammatory, and pain-relieving properties. However, it should be noted that eugenol can be irritating at high concentrations.",
    "active3": "Linalool: Linalool is an alcohol type found in cinnamon essential oil. This component provides a pleasant aroma that contributes to the scent of cinnamon.",
    "active4": "Benzyl benzoate: Another component found in cinnamon essential oil, benzyl benzoate has antimicrobial and fragrant properties.",
    "active5": "Beta-caryophyllene: This is a type of terpene found in cinnamon essential oil. It has anti-inflammatory properties and is one of the rare sesquiterpenes found in plant sources.",
    "active6": "Coumarin: Coumarin is a naturally occurring component in cinnamon essential oil. However, it is known that high amounts can lead to liver damage, so it should be used with caution.",
    "usage1": "Aromatherapy: Cinnamon essential oil is frequently used in aromatherapy applications. Its warm, spicy, and sweet scent can enhance mental alertness, elevate energy levels, and provide a general feeling of warmth.",
    "usage2": "Skin Care: Cinnamon essential oil is used in skin care products. It has antiseptic and antimicrobial properties, helping to combat bacteria on the skin. However, it should be used with caution and properly diluted.",
    "usage3": "Massage: Cinnamon essential oil can be used in massage oils. When applied to the skin during massage, it has relaxing and warming effects. However, it should be diluted with a carrier oil before direct application.",
    "usage4": "Anti-inflammatory Support: Cinnamon essential oil has anti-inflammatory properties and can be used as a natural support for conditions such as muscle pain, joint discomfort, or headaches.",
    "usage5": "Opening Respiratory Tract: Cinnamon essential oil opens the respiratory tract through steam inhalation. It is used for respiratory issues such as colds, sinusitis, or bronchitis.",
    "usage6": "Antioxidant Properties: Some components of cinnamon essential oil have antioxidant properties. Antioxidants help reduce cellular damage by fighting free radicals.",
    "usage7": "Perfumery: Cinnamon essential oil is one of the essential oils used in the perfumery industry. Its sweet, spicy, and warm scent is used in many perfume formulations.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using cinnamon essential oil.",
    "warning2": "It is recommended to use it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 22,
    "name": "VETIVER ESSENTIAL OIL",
    "diseases": ["Fatigue Relief", "Mental Clarity"],
    "title": ["ESSENTIAL OILS"],
    "image": "vetiver.jpeg",
    "link": "https://www.seranatura.com/vetiver-ucucu-yagi",
    "latin": "Vetiveria zizanioides",
    "origin": "India",
    "production": "Steam Distillation",
    "active1": "Vetiverol: Vetiverol is one of the main components of vetiver essential oil. This substance is an important alcohol type that forms the characteristic scent profile of vetiver.",
    "active2": "Vetiven: Vetiven is a component that provides the characteristic scent and flavor of vetiver essential oil. It plays an important role in perfumery and the fragrance industry.",
    "active3": "Sesquiterpenes: Vetiver essential oil typically contains a group of terpenes known as sesquiterpenes. These components have anti-inflammatory and relaxing properties.",
    "active4": "Caryophyllene: Caryophyllene is a type of terpene found in vetiver essential oil. It has a spicy aroma and antioxidant properties.",
    "active5": "Vetivon: Vetivon is a chemical type obtained from the vetiver plant and is a component of vetiver essential oil. It has antioxidant properties.",
    "active6": "Benzoic Acid: Vetiver essential oil contains some acids like benzoic acid. These acids have antimicrobial properties.",
    "usage1": "Aromatherapy: Vetiver essential oil is frequently used in aromatherapy applications. It is believed to have calming and soothing properties, helping to cope with stress, alleviate insomnia, and enhance mental focus.",
    "usage2": "Perfumery: Vetiver essential oil is one of the essential oils commonly used in the perfumery industry. Its unique earthy, spicy, and woody scent is used in many perfume formulations.",
    "usage3": "Skin Care: Vetiver essential oil is used in skin care products. It has antioxidant and antimicrobial properties, supporting skin health. However, it should be diluted with a carrier oil before direct application.",
    "usage4": "Massage: Vetiver essential oil can be used in massage oils. When applied during massage, it relaxes the muscles and provides mental relaxation.",
    "usage5": "Anti-stress and Sleep Support: Vetiver essential oil helps cope with stress and alleviate insomnia. This is especially common in aromatherapy applications.",
    "usage6": "Opening Respiratory Tract: Vetiver essential oil opens the respiratory tract through steam inhalation. It can be used for colds or respiratory issues.",
    "usage7": "Grounding and Balancing: Vetiver essential oil is believed to have grounding and balancing properties. Therefore, it can be used to enhance mental balance and support emotional relaxation.",
    "warning1": "It is recommended that individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy consult their doctors before using vetiver essential oil.",
    "warning2": "It is recommended to use it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 23,
    "name": "GINGER ESSENTIAL OIL",
    "diseases": ["Pain Relief"],
    "title": ["ESSENTIAL OILS"],
    "image": "ginger.jpeg",
    "link": "https://www.seranatura.com/ginger-essential-oil",
    "latin": "Zingiber officinale",
    "origin": "India",
    "production": "Steam Distillation",
    "active1": "Zingiberene: Zingiberene is one of the main components of ginger essential oil. It is a type of sesquiterpene that gives ginger its characteristic spicy and warm aroma.",
    "active2": "Zingiberol: Zingiberol is another important component found in ginger essential oil. This substance has particularly anti-inflammatory and antimicrobial properties.",
    "active3": "Gingerol: Gingerol is a compound naturally found in ginger roots and contributes to the characteristic spiciness and aroma of ginger essential oil. Gingerol has anti-inflammatory and antioxidant properties.",
    "active4": "Shogaol: Shogaol is a derivative formed from the heating of gingerols in ginger essential oil. It has anti-inflammatory properties similar to gingerols.",
    "active5": "Borneol: Borneol is a type of terpene found in ginger essential oil. This substance contributes to the fresh and spicy aroma of ginger.",
    "active6": "Camphene: Camphene is another type of terpene found in ginger essential oil. It is one of the components that completes the overall composition of ginger and gives it a unique scent.",
    "usage1": "Aromatherapy: Ginger essential oil is commonly used in aromatherapy applications. Its spicy and warm aroma can be used to boost energy, support mental focus, and provide a general sense of vitality.",
    "usage2": "Stomach Discomfort: Ginger is known as a traditional remedy for stomach discomfort. Ginger essential oil is used as a natural support for nausea, stomach pain, and digestive issues.",
    "usage3": "Anti-inflammatory and Pain Relief: Ginger essential oil has anti-inflammatory properties. Therefore, it is used to combat conditions such as muscle pain, joint discomfort, and headaches.",
    "usage4": "Respiratory Relief: Ginger essential oil helps open the airways through steam inhalation. It is particularly used in cases of colds or sinusitis.",
    "usage5": "Stress Relief: The warm and relaxing aroma of ginger essential oil helps cope with stress. Therefore, it is used in aromatherapy sessions or massage oils.",
    "usage6": "Skin Care: Ginger essential oil is used in skin care products. It has antioxidant properties and supports overall skin health. However, it should be diluted with a suitable carrier oil before direct application.",
    "usage7": "Perfumery: Ginger essential oil is one of the essential oils used in the perfumery industry. Its warm and spicy aroma can be found in many perfume formulations.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using ginger essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 24,
    "name": "LEMONGRASS ESSENTIAL OIL",
    "diseases": [
      "Insect Repellent",
      "Insect Bites",
      "Urinary Tract Infections/Anti-inflammatory",
      "Dandruff",
      "Hair Care",
      "Facial Cleansing"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "lemongrass.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Cymbopogon Citratus",
    "origin": "India",
    "production": "Steam Distillation",
    "active1": "Citronellal: Citronellal is one of the main components of lemongrass oil, giving it a pleasant lemon scent.",
    "active2": "Geranial: This component provides a lemon-like aroma to lemongrass oil.",
    "active3": "Citronellol: Another volatile component found in lemongrass oil, typically has a floral scent.",
    "active4": "Limonene: A terpene compound found in lemongrass oil, it has a citrus aroma.",
    "active5": "Linalool: A terpenoid found in many herbal essential oils, contributing to the relaxing properties of lemongrass oil.",
    "active6": "Pinene: This terpenoid compound is also found in lemongrass oil.",
    "usage1": "Aromatherapy: Lemongrass oil is commonly used in aromatherapy applications. It has relaxing and calming properties, helping to cope with stress.",
    "usage2": "Skin Care: Lemongrass oil is used in skin care. It has antioxidant properties, which can protect the skin from free radicals and support overall skin health.",
    "usage3": "Bath: A few drops of lemongrass oil can be added to bath water for a relaxing experience.",
    "usage4": "Massage Oil: Lemongrass oil is mixed with carrier oils for use as a massage oil, helping to reduce muscle tension and promote relaxation.",
    "usage5": "Sleep Issues: The relaxing properties of lemongrass oil can support sleep patterns. It can be used in a diffuser before bedtime or a few drops can be placed on the pillow.",
    "usage6": "Wound Care: Lemongrass oil can be used as a natural antiseptic for small cuts or injuries. However, it should be properly diluted before direct application.",
    "usage7": "Anti-aging Care: The antioxidant content of lemongrass oil helps reduce signs of skin aging. It can be added to skin care products or applied directly to the skin.",
    "usage8": "Stomach Discomfort: Lemongrass oil is used for digestive issues such as indigestion and bloating. However, it should be consulted with an expert and properly diluted before ingestion.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using lemongrass essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },

  {
    "id": 25,
    "diseases": [
      "Mouth Disinfectant",
      "Mouth Sores and Infections",
      "Mental Calming (Sedative)"
    ],
    "name": "BERGAMOT ESSENTIAL OIL",
    "title": ["ESSENTIAL OILS"],
    "image": "bergamot.jpeg",
    "link": "https://www.seranatura.com/bergamot-ucucu-yagi",
    "latin": "Citrus bergamia",
    "origin": "Italy",
    "production": "Steam Distillation",
    "active1": "Limonene: Limonene is one of the dominant components of bergamot essential oil. This component is a monoterpene compound that creates the pleasant scent and sweet aroma of the fruit.",
    "active2": "Linalool: Linalool is another important component that contributes to the pleasant scent of bergamot oil. It also has a relaxing effect.",
    "active3": "Linalyl Acetate: This component is one of the esters that create the characteristic scent of bergamot essential oil.",
    "active4": "Bergapten: Bergapten is a component of bergamot essential oil that has photosensitizing effects. Therefore, it can cause skin sensitivity when exposed to sunlight.",
    "usage1": "Aromatherapy: Bergamot essential oil is used in aromatherapy applications. Its refreshing scent helps reduce stress and promote emotional balance.",
    "usage2": "Skin Care: Bergamot oil can be used in skin care products for its antiseptic properties. However, it should be diluted before applying to the skin.",
    "usage3": "Hair Care: Bergamot oil can be added to hair care products to enhance shine and fragrance.",
    "usage4": "Massage: Bergamot oil is often used in massage oils for its calming effects.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using bergamot essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 26,
    "name": "JUNIPER ESSENTIAL OIL",
    "diseases": [
      "Acne",
      "Antimicrobial",
      "Antiseptics",
      "Minor Skin Wound Healing",
      "Skin Moisturizing",
      "Skin Firming",
      "Eczema",
      "Joint Pain",
      "Infection Relief",
      "Gas Pain",
      "Air Purifier",
      "Diuretics",
      "Urinary Tract Infections/Anti-inflammatory",
      "Muscle Pain",
      "Muscle Spasm Relief",
      "Hair Care",
      "Cellulite",
      "Stress-Depression Support",
      "Wound Healing Support",
      "Fatigue Relief",
      "Facial Cleansing",
      "Mental Clarity"
    ],
    "title": ["ESSENTIAL OILS"],
    "image": "juniper.jpeg",
    "link": "https://www.seranatura.com/juniper-ucucu-yagi",
    "latin": "Juniperus communis",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Alpha-Pinene: One of the dominant components of juniper essential oil. Alpha-pinene gives juniper oil a fresh and woody scent.",
    "active2": "Beta-Pinene: Beta-pinene is also one of the main components of juniper oil and is commonly found in tree species.",
    "active3": "Sabinene: Sabinene is another component found in juniper essential oil and has an aromatic scent.",
    "active4": "Myrcene: Myrcene is one of the components of juniper oil and is commonly found in plants.",
    "active5": "Delta-3-Carene: This component is particularly responsible for the anti-inflammatory properties of juniper essential oil.",
    "active6": "Limonene: Limonene is another important component found in juniper oil and has a fresh citrus scent.",
    "active7": "Terpinen-4-ol: This component contributes to the antimicrobial and anti-inflammatory properties of juniper essential oil.",
    "usage1": "Aromatherapy: Juniper essential oil is used in aromatherapy applications. Its aroma is refreshing and invigorating, helping to reduce stress and enhance mental clarity.",
    "usage2": "Massage: Juniper essential oil is used as a massage oil. When applied to the skin, it reduces muscle tension and promotes relaxation.",
    "usage3": "Skin Care: Juniper essential oil can be added to skin care products to cleanse the skin and reduce acne and blemishes.",
    "usage4": "Respiratory Issues: Juniper essential oil is used for respiratory issues. Inhaling its vapors or using it in aromatherapy can help relieve respiratory discomfort.",
    "usage5": "Menstrual Discomfort: Juniper essential oil can help alleviate symptoms of premenstrual syndrome (PMS).",
    "usage6": "Psoriasis and Eczema: It is used to relieve skin conditions such as psoriasis and eczema.",
    "usage7": "Urinary Tract Infections: Due to its diuretic properties, juniper essential oil is used for urinary tract infections.",
    "usage8": "Other Uses: Juniper essential oil helps relieve fatigue, supports digestion, aids in detoxification, and strengthens the immune system.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using juniper essential oil.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 27,
    "name": "HYPERICUM OIL",
    "diseases": [
      "Eczema",
      "Joint Inflammations (Osteoarthritis)",
      "Muscle Spasm Relief",
      "Wound Healing Support"
    ],
    "title": ["MACERATIONS"],
    "image": "sarikantaron.jpeg",
    "link": "https://www.seranatura.com/sarikantaron-yagi",
    "latin": "Hypericum Perforatum",
    "origin": "Turkey",
    "production": "Maceration",
    "active1": "Sesquiterpenes: The sesquiterpene components found in Hypericum oil have anti-inflammatory and skin-repairing properties.",
    "active2": "Ketones: Hypericum oil contains ketone types. These substances have skin-soothing and healing properties.",
    "active3": "Flavonoids: Flavonoids commonly found in the Hypericum plant have antioxidant properties and support skin health.",
    "active4": "Hypericin: Hypericin, found in the Hypericum plant, is a pigment that gives the flowers their characteristic red color. It has antioxidant and antiviral properties.",
    "active5": "Hyperforin: Another important component found in Hypericum oil is hyperforin. This substance has antiviral and antidepressant properties.",
    "usage1": "Skin Care: Hypericum oil is frequently used in skin care due to its properties of reducing inflammation, healing wounds, and soothing the skin. It is used as a natural support for acne, burns, cuts, scars, and other skin issues.",
    "usage2": "Antioxidant and Anti-inflammatory Effects: Hypericum oil has antioxidant and anti-inflammatory properties. Therefore, it helps combat free radicals in the body and reduce inflammation.",
    "usage3": "Pain and Muscle Relaxant: Hypericum oil is used to address conditions such as muscle pain, rheumatism, or joint pain. It is applied to the skin diluted in massage oils.",
    "usage4": "Sunburns: Hypericum oil is used as a natural remedy for sunburns and skin irritations caused by sun exposure.",
    "usage5": "Anti-aging: Thanks to its antioxidant properties, Hypericum oil provides a protective effect against the aging process of the skin.",
    "usage6": "Hair Care: It supports hair health by massaging into the scalp or adding to hair masks. It is used to reduce hair loss and strengthen hair roots.",
    "usage7": "Relaxing and Stress Relief: The pleasant scent of Hypericum oil helps create a relaxing and stress-relieving effect when used in aromatherapy applications.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using HYPERICUM OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 28,
    "name": "CHAMOMILE MACERATION",
    "diseases": [
      "Mouth Disinfectant",
      "Pain Relief",
      "Acne",
      "Diaper Rash",
      "Skin Nourishing",
      "Skin Tightening",
      "Eczema",
      "Joint Inflammations (Osteoarthritis)",
      "Nausea and Vomiting",
      "Mental Calming (Sedative)",
      "Psoriasis",
      "Common Cold"
    ],
    "title": ["MACERATIONS"],
    "image": "papatya.jpeg",
    "link": "https://www.seranatura.com/papatya-yagi",
    "latin": "Matricaria chamomilla",
    "origin": "Turkey",
    "production": "Maceration",
    "active1": "Bisabolol: Bisabolol is an important compound found in the essential oils of the chamomile plant, known for its anti-inflammatory and soothing properties in skin care products and medicines.",
    "active2": "Bisabolol Oxides: Bisabolol oxides are derivatives of bisabolol found in the essential oils of the chamomile plant. They are also important for skin care.",
    "active3": "Apigenin: Apigenin is a type of flavonoid found in chamomile flowers. It has antioxidant properties and may help reduce inflammation.",
    "active4": "Quercetin: This is also a type of flavonoid found in chamomile flowers. Quercetin is known for its antioxidant effects and may help support the immune system.",
    "active5": "Azulene: Azulene is a compound that turns the color of chamomile flowers blue. It also has anti-inflammatory properties.",
    "usage1": "Skin Care: Chamomile oil reduces skin irritation, alleviates psoriasis, eczema, and other skin disorders. It soothes inflammation and reduces redness in the skin.",
    "usage2": "Hair Care: Chamomile oil enhances hair health and shine when added to hair care products. It alleviates itching and flaking of the scalp.",
    "usage3": "Relaxation: Chamomile oil is frequently used in aromatherapy applications. Its relaxing and calming effects help reduce stress and alleviate insomnia. A few drops of chamomile oil can be added to bath water or diffused in the room.",
    "usage4": "Digestive Issues: Chamomile oil can be diluted and taken internally to alleviate digestive issues. It helps relieve gas, nausea, diarrhea, and stomach cramps.",
    "usage5": "Eye Care: Chamomile oil is used to relieve irritation in the sensitive skin around the eyes. It helps reduce puffiness and dark circles.",
    "usage6": "Oral Care: Chamomile oil helps support oral health. Due to its antimicrobial properties, it reduces bacteria in the mouth.",
    "usage7": "Wound Care: Chamomile oil helps accelerate wound healing and facilitates the healing of small cuts and burns.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using CHAMOMILE OIL.",
    "warning2": "We recommend using it as a massage oil or diffusion (air vapor).",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 29,
    "name": "CALENDULA MACERATION",
    "diseases": [
      "Diaper Rash",
      "Sunburns",
      "Wound Healing Support",
      "Mouth Sores and Inflammations"
    ],
    "title": ["MACERATIONS"],
    "image": "aynisefa.jpeg",
    "link": "https://www.seranatura.com/aynisefa-yagi",
    "latin": "Calendula Officinalis",
    "origin": "Turkey",
    "production": "Maceration",
    "active1": "Carotenoids: Calendula flowers contain carotenoids. These components have antioxidant properties and are beneficial for skin health.",
    "active2": "Linoleic Acid: Calendula oil contains linoleic acid, which is a polyunsaturated fatty acid.",
    "active3": "Tocopherols: Vitamin E (tocopherols) content can be found in calendula maceration. This contributes to skin health.",
    "active4": "Other Components: Calendula maceration oil contains other phytochemicals from the calendula flower plant.",
    "usage1": "Moisturizer: Calendula oil deeply moisturizes the skin and alleviates dry skin issues.",
    "usage2": "Skin Tone Balancer: It may help balance skin tone and reduce blemishes.",
    "usage3": "Anti-aging: Helps reduce wrinkles and slows down skin aging.",
    "usage4": "Acne Issues: When used on acne-prone skin, it helps alleviate acne scars.",
    "usage5": "Hair Moisturizer: It moisturizes hair, adds shine, and repairs split ends.",
    "usage6": "Scalp Issues: It alleviates dry and itchy scalp problems.",
    "usage7": "Makeup Remover: Used to remove makeup.",
    "usage8": "Eczema and Psoriasis Treatment: Helps alleviate the symptoms of these skin issues.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using CALENDULA OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 30,
    "name": "UDİ HINDI OIL",
    "diseases": [],
    "title": ["MACERATIONS"],
    "image": "udihindi.jpeg",
    "link": "https://www.seranatura.com/udi-hindi-yagi-",
    "latin": "Aquilaria Agallocha",
    "origin": "India",
    "production": "Maceration",
    "active1": "Boswellic Acids: One of the main active ingredients in Udi Hindi maceration oil is boswellic acids. These acids have anti-inflammatory properties and are commonly used to combat inflammatory conditions.",
    "active2": "Triterpenoids: The triterpenoids found in Udi Hindi oil have antioxidant and anti-inflammatory effects.",
    "active3": "Monoterpenes and Sesquiterpenes: This oil contains volatile components known as monoterpenes and sesquiterpenes. These components contribute to the oil's aroma and are used in aromatherapy applications.",
    "usage1": "Rheumatic Pain: Udi Hindi maceration oil is used to combat rheumatic pain, which is typically felt in the joints and muscles.",
    "usage2": "Muscle Tension: When used as a massage oil, Udi Hindi maceration oil helps relieve muscle tension, especially stiffness caused by stress and tension.",
    "usage3": "Joint Issues: It is used for pain and discomfort caused by arthritis or other joint problems.",
    "usage4": "Inflamed Skin Conditions: Udi Hindi oil is used for its soothing and alleviating effects in cases of skin inflammation.",
    "usage5": "Aromatherapy: Udi Hindi maceration oil is also used in aromatherapy applications. In addition to a relaxing massage, the pleasant scent of this oil helps with mental relaxation and stress management.",
    "usage6": "Muscle Pain and Sports Injuries: It supports the treatment of muscle pain and mild sports injuries that occur after intense exercise or sports activities.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using UDI HINDI OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 31,
    "name": "ALMOND OIL",
    "diseases": [
      "Skin Stretch Marks",
      "Skin Minor Wound Healer",
      "Skin Moisturizer"
    ],
    "title": ["FIXED OILS"],
    "image": "badem.jpeg",
    "link": "https://www.seranatura.com/badem-yagi",
    "latin": "Prunus Amygdalus",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Fatty Acids: Almond oil contains fatty acids, particularly oleic acid (omega-9 fatty acid) and linoleic acid (omega-6 fatty acid). These fatty acids are beneficial for skin care and overall health.",
    "active2": "Vitamin E: Almond oil contains vitamin E (tocopherol). Vitamin E acts as an antioxidant and reduces cellular damage.",
    "active3": "Phytosterols: Almond oil contains phytosterols. These components have positive effects on cardiovascular health by reducing cholesterol absorption.",
    "active4": "Vitamin A: Almond oil may contain small amounts of vitamin A. Vitamin A is important for skin health and supports visual functions.",
    "active5": "Minerals: Almond oil may contain minerals such as magnesium, phosphorus, and zinc. These minerals are essential for the body's functionality.",
    "usage1": "Skin Care: Almond oil is frequently used in skin care. It moisturizes the skin, alleviates dryness, and strengthens the skin barrier. It also helps reduce skin blemishes and alleviate signs of aging.",
    "usage2": "Hair Care: When applied to hair, almond oil nourishes, adds shine, and soothes the scalp. It helps reduce hair loss and prevent dandruff.",
    "usage3": "Makeup Remover: Almond oil is used to remove makeup. It gently cleanses while moisturizing the skin.",
    "usage4": "Massage Oil: Almond oil is used as a massage oil. It leaves a smooth feeling on the skin and makes massages more comfortable.",
    "usage5": "Culinary Use: Pure and edible almond oil suitable for internal consumption is used in food preparation and cooking. It is especially preferred for drizzling over salads to add a light flavor and aroma.",
    "usage6": "Aromatherapy Carrier Oil: Almond oil is used as a carrier oil in aromatherapy applications. It facilitates the application of essential oils to the skin and dilutes them.",
    "usage7": "Baby Skin: Almond oil is suitable for babies' sensitive skin and is preferred for baby massage.",
    "usage8": "Wound Healing: Almond oil can accelerate wound healing and help reduce scarring.",
    "usage9": "Sunburn: It can be used to soothe and heal the skin after sunburn. It calms the skin and reduces irritation.",
    "usage10": "Nail Care: Almond oil can be used to nourish nails and soften cuticles.",
    "usage11": "Skin Infections: Almond oil may help alleviate skin infections.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using ALMOND OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Keep out of reach of children.",
    "warning4": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 32,
    "name": "SHEA BUTTER",
    "diseases": [],
    "title": [],
    "image": "shea.jpeg",
    "link": "https://www.seranatura.com/sheabutter-yagi",
    "latin": "Vitellaria paradoxa",
    "origin": "Nigeria",
    "production": "Cold Pressed",
    "active1": "Fatty Acids: Moisturizes and protects the skin. Key fatty acids include oleic acid, stearic acid, palmitic acid, linoleic acid, and arachidonic acid.",
    "active2": "Phytosterols: Phytosterols alleviate symptoms of inflammation in the skin and soothe it.",
    "active3": "Vitamin A: Promotes the renewal of vitamin A stores and repairs fine lines.",
    "active4": "Vitamin E: Protects the skin from oxidative stress.",
    "active5": "Allantoin: Shea butter contains a component called allantoin. Allantoin helps in the regeneration of skin areas.",
    "active6": "Antioxidants: Shea butter contains antioxidants. These antioxidants help slow down aging by neutralizing free radicals.",
    "usage1": "Skin Care: Used as a moisturizer. It hydrates and nourishes dry and cracked skin. Reduces skin irritation and protects the skin barrier. Provides relief to the skin after sunburn. Helps lighten skin blemishes. Alleviates the effects of skin disorders such as eczema and dermatitis. Reduces signs of aging and smooths fine lines.",
    "usage2": "Hair Care: Maintains the moisture balance of the hair and alleviates dryness. Reduces breakage and brittleness. Softens and protects the hair. Moisturizes the scalp and prevents dandruff. Maintains the natural balance of the hair.",
    "usage3": "Lip Care: Moisturizes and repairs dry and cracked lips.",
    "usage4": "Massage Oil: Provides softness to the skin and creates a decorative effect during massage.",
    "usage5": "Makeup Remover: Used to remove makeup. Preferred as a cleansing oil suitable for sensitive skin.",
    "usage6": "Sun Protection: A mild sunscreen, but has a low sun protection factor (SPF).",
    "usage7": "Wound Care: Used to accelerate wound healing. Helps with scar reduction.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using SHEA BUTTER.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on infants under 6 months old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 33,
    "name": "AVOCADO OIL",
    "diseases": [
      "Eczema",
      "Joint Inflammations (Osteoarthritis)",
      "Eye Health",
      "Sunburns",
      "Cholesterol Lowering",
      "Psoriasis"
    ],
    "title": ["FIXED OILS"],
    "image": "avokado.jpeg",
    "link": "https://www.seranatura.com/avokado-yagi",
    "latin": "Persea Americana",
    "origin": "Mexico",
    "production": "Cold Pressed",
    "active1": "Oleic Acid: Oleic acid, which makes up about 70-80% of avocado oil, is a monounsaturated fatty acid. It is beneficial for heart health and has anti-inflammatory properties.",
    "active2": "Linoleic Acid: Found at about 10-15%, linoleic acid is a polyunsaturated fatty acid. It is important for skin health.",
    "active3": "Palmitic Acid: A saturated fatty acid found in avocado oil. This fatty acid is part of the oil's structure.",
    "active4": "Vitamins A, E, and K: Avocado oil contains vitamins A, E, and K. These vitamins are beneficial for skin health and have antioxidant properties.",
    "active5": "Phytosterols: Avocado oil contains phytosterols. These substances may help reduce cholesterol absorption and support heart health.",
    "active6": "Lutein: Avocado oil contains lutein, which is important for eye health.",
    "usage1": "Moisturizer: Avocado oil deeply moisturizes the skin and alleviates dry skin issues.",
    "usage2": "Anti-aging: It has a slowing effect on skin aging and helps reduce wrinkles.",
    "usage3": "Acne Treatment: When used on acne-prone skin, it reduces pimples and acne scars due to its anti-inflammatory properties.",
    "usage4": "Scar and Skin Spot Treatment: Helps alleviate scars and skin spots.",
    "usage5": "Sun Protection: Naturally protects the skin from UV rays.",
    "usage6": "Hair Moisturizer: Moisturizes hair, adds shine, and repairs split ends.",
    "usage7": "Scalp Issues: Alleviates dry and itchy scalp problems.",
    "usage8": "Makeup Remover: Used to gently remove makeup.",
    "usage9": "Massage Oil: Provides smoothness on the skin when used for massage.",
    "usage10": "Cooking: Can be used in cooking as a healthy oil alternative. Its high oleic acid content makes it suitable for high-heat cooking.",
    "usage11": "Salads: Adds flavor and nutritional value to salads.",
    "usage12": "Aromatherapy: Used as a carrier for essential oils.",
    "usage13": "Eczema and Psoriasis Treatment: Helps alleviate symptoms of these skin issues.",
    "usage14": "Skin Irritations: Used to relieve irritations and soothe the skin.",
    "usage15": "Nail Care: Supports nail health when applied to nails and cuticles.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using AVOCADO OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on infants under 6 months.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 34,
    "name": "COCONUT OIL",
    "diseases": [
      "Skin Nourishing",
      "Skin Cracks",
      "Skin Dryness",
      "Gum Diseases",
      "Plaque Preventive",
      "Eczema",
      "Dandruff",
      "Cough",
      "Psoriasis"
    ],
    "title": ["FIXED OILS"],
    "image": "hindistancevizi.jpeg",
    "link": "https://www.seranatura.com/hindistancevizi-yagi",
    "latin": "Cocos Nucifera",
    "origin": "India",
    "production": "Cold Pressed",
    "active1": "Saturated Fatty Acids: Coconut oil is rich in saturated fats, with lauric acid being the most prominent component. Lauric acid can be used as an energy source in the body and may also support the immune system.",
    "active2": "Other Fatty Acids: Coconut oil may contain other saturated fatty acids such as capric acid, caprylic acid, and myristic acid.",
    "active3": "Vitamin A: Coconut oil may contain small amounts of vitamin A, which is important for skin health and visual functions.",
    "active4": "Vitamin E: Coconut oil contains vitamin E, which has antioxidant properties and can reduce cellular damage.",
    "usage1": "Nutrition and Cooking: Coconut oil is used in cooking. It is particularly heat-resistant and consists of saturated fats unlike most oils.",
    "usage2": "Hair Care: Coconut oil is commonly used in hair care. It nourishes, moisturizes, reduces dandruff issues, and enhances hair shine. It also improves the scalp and reduces hair loss.",
    "usage3": "Skin Care: Coconut oil is used as an ingredient in skin care products and lotions. It moisturizes the skin, alleviates dryness, and strengthens the skin barrier. It also helps alleviate some skin conditions.",
    "usage4": "Aromatherapy and Massage: Coconut oil is used as a carrier oil for aromatherapy applications. It is also preferred as a massage oil because it leaves a soft feeling on the skin.",
    "usage5": "Makeup Remover: Coconut oil is used to remove makeup. It is particularly effective for removing waterproof makeup. It cleanses the skin while moisturizing.",
    "usage6": "Dental Care: Coconut oil is used in a traditional dental care method known as oil pulling. Swishing the oil around the mouth helps improve gum health.",
    "usage7": "Body Lotion and Moisturizer: Coconut oil is used to moisturize the body and alleviate skin dryness. It is particularly effective on dry areas, feet, and elbows.",
    "usage8": "After Sun Care: Coconut oil is used to soothe and heal the skin after sunburn.",
    "usage9": "Nipple Care: Coconut oil is used to relieve cracks and irritation on the nipples.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using COCONUT OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on infants under 6 months.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 35,
    "name": "JOJOBA OIL",
    "diseases": [
      "Acne",
      "Skin Nourishing",
      "Skin Cracks",
      "Skin Moisturizing",
      "Eczema",
      "Sunburns",
      "Dandruff",
      "Wrinkle Reducer",
      "Psoriasis"
    ],
    "title": ["FIXED OILS"],
    "image": "jojoba.jpeg",
    "link": "https://www.seranatura.com/jojoba-yagi",
    "latin": "Simmondsia Chinensis",
    "origin": "Mexico",
    "production": "Cold Pressed",
    "active1": "Trace Fatty Acids: Contains fatty acids such as oleic acid, palmitic acid, stearic acid, linoleic acid, and lignoceric acid.",
    "active2": "Esters: Jojoba oil contains complex esters, particularly docosanoic acid and eicosenoic acid esters. These esters have a structure similar to the skin's natural oils, making them well-tolerated by the skin.",
    "active3": "Alcohol: Jojoba oil contains types of alcohol, especially lignoceric alcohol and phytosterols.",
    "usage1": "Moisturizer: Jojoba oil is easily absorbed by the skin and provides deep moisture. It is effective for dry skin.",
    "usage2": "Anti-Acne: Jojoba oil helps balance excess oil on the skin and is suitable for acne-prone skin.",
    "usage3": "Anti-aging: Helps delay skin aging and reduces the appearance of wrinkles.",
    "usage4": "Hair Moisturizer: Jojoba oil moisturizes hair strands and adds shine.",
    "usage5": "Dandruff Treatment: Reduces dryness and dandruff on the scalp.",
    "usage6": "Supports Hair Growth: Jojoba oil strengthens hair roots and accelerates hair growth.",
    "usage7": "Makeup Removal: Used for makeup removal. Gently dissolves makeup and cleanses the skin.",
    "usage8": "Nail Care: Jojoba oil is used to strengthen nails and soften cuticles.",
    "usage9": "Sun Protection: Provides a light sun protection effect and helps protect the skin when exposed to the sun.",
    "usage10": "Skin Issues: Helps alleviate symptoms of eczema, psoriasis, and other skin issues.",
    "usage11": "Massage Oil: Jojoba oil is used as a massage oil. It glides easily on the skin and helps relax muscles.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using JOJOBA OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on infants under 6 months.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 36,
    "name": "ROSEHIP SEED OIL",
    "diseases": [
      "Acne",
      "Antimicrobial",
      "Skin Cracks",
      "Skin Rejuvenation (Anti-Aging)",
      "Minor Skin Wound Healing",
      "Skin Itching",
      "Skin Spots",
      "Skin Firming",
      "Eczema",
      "Infection Relief",
      "Air Purifier",
      "Dandruff",
      "Wound Healing Support",
      "Facial Cleansing"
    ],
    "title": ["FIXED OILS"],
    "image": "kusburnucekirdegi.jpeg",
    "link": "https://www.seranatura.com/kusburnu-yagi",
    "latin": "Rosa Canina",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Fatty Acids: Rosehip seed oil contains polyunsaturated fatty acids, particularly linoleic acid (omega-6 fatty acid) and alpha-linolenic acid (omega-3 fatty acid).",
    "active2": "Vitamin C: Rosehip seed oil contains vitamin C (ascorbic acid), which has antioxidant properties and can support the immune system.",
    "active3": "Vitamin E: Rosehip seed oil contains vitamin E, which also acts as an antioxidant and is beneficial for skin health.",
    "active4": "Carotenoids: Rosehip seed oil may contain carotenoids, which have antioxidant properties and can contribute to eye health.",
    "active5": "Phytosterols: Rosehip seed oil contains phytosterols, which may have positive effects on cardiovascular health by reducing cholesterol absorption.",
    "active6": "Phenolic Compounds: Rosehip seed oil may contain phenolic compounds, which also have antioxidant effects.",
    "usage1": "Skin Care: Rosehip seed oil is commonly used in skin care. It has moisturizing and rejuvenating effects on the skin. It also contains antioxidants, helping to reduce cellular damage caused by free radicals. It helps reduce skin spots, increase skin elasticity, and alleviate signs of aging.",
    "usage2": "Hair Care: Rosehip seed oil is used in hair care. It moisturizes hair, soothes the scalp, and enhances shine. It also helps reduce hair loss and dandruff.",
    "usage3": "Inflammation and Skin Issues: Rosehip seed oil can alleviate skin inflammation and assist in the treatment of acne, eczema, and other skin problems.",
    "usage4": "Makeup Remover: Rosehip seed oil is used to gently remove makeup, cleansing makeup residues and dirt while moisturizing the skin.",
    "usage5": "Wound Healing: Rosehip seed oil accelerates wound healing and helps reduce scarring.",
    "usage6": "Sunburn: It is used to soothe and heal the skin after sunburn, calming the skin and reducing irritation.",
    "usage7": "Immune System: Rich in vitamin C and antioxidants, rosehip seed oil supports the immune system and helps protect against infections like colds.",
    "usage8": "Joint Health: The anti-inflammatory properties of rosehip seed oil can help alleviate joint inflammation.",
    "usage9": "Cardiovascular Health: Rosehip seed oil contains phytosterols that help support healthy cholesterol levels and have positive effects on cardiovascular health.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using ROSEHIP SEED OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 37,
    "name": "PUMPKIN SEED OIL",
    "diseases": [
      "Skin Nourishing",
      "Cholesterol Lowering",
      "Prostate Enlargement",
      "Hair Care",
      "Blood Pressure Lowering"
    ],
    "title": ["FIXED OILS"],
    "image": "kabakcekirdegi.jpeg",
    "link": "https://www.seranatura.com/kabakcekirdegi-yagi",
    "latin": "Cucurbita Pepo",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Oleic Acid: Oleic acid is one of the main fatty acids in pumpkin seed oil and is beneficial for skin care.",
    "active2": "Linoleic Acid: Linoleic acid is the primary fatty acid in pumpkin seed oil, effective in skin care and overall health.",
    "active3": "Phytosterols: Pumpkin seed oil is rich in phytosterols, which have positive effects on skin health and cholesterol levels.",
    "active4": "Antioxidants: Pumpkin seed oil contains vitamin E and other antioxidants, which help delay skin aging and combat free radicals.",
    "active5": "Minerals: Pumpkin seed oil contains minerals such as magnesium, zinc, potassium, and selenium, which support skin health.",
    "active6": "Amino Acids: Amino acids are compounds important for protein synthesis, and pumpkin seed oil contains some of these amino acids.",
    "usage1": "Moisturizer: Pumpkin seed oil deeply penetrates the skin, providing moisture.",
    "usage2": "Antioxidants: The oil contains antioxidants like vitamin E, helping to delay skin aging and combat free radicals.",
    "usage3": "Anti-Acne: It may be suitable for acne-prone skin and helps balance oil on the skin.",
    "usage4": "Hair Moisturizing: Pumpkin seed oil moisturizes hair strands and helps achieve a shiny appearance.",
    "usage5": "Reducing Hair Loss: It reduces hair loss and strengthens hair roots.",
    "usage6": "Prostate Health: Pumpkin seed oil protects against prostate cancer in men.",
    "usage7": "Urinary Tract Health: It helps alleviate urinary tract issues.",
    "usage8": "Cooking: Pumpkin seed oil is used in cooking, serving as a flavor enhancer in salads.",
    "usage9": "Can be used as a massage oil, providing smoothness on the skin and a relaxing effect.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using PUMPKIN SEED OIL.",
    "warning2": "Do not use on infants under 6 months.",
    "warning3": "Keep out of reach of children.",
    "warning4": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 38,
    "name": "COCOA BUTTER",
    "diseases": [
      "Skin Nourishing",
      "Skin Cracks",
      "Minor Skin Wound Healing",
      "Skin Moisturizing"
    ],
    "title": ["FIXED OILS"],
    "image": "kakao.jpeg",
    "link": "https://www.seranatura.com/kakao-yagi",
    "latin": "Theobroma Cacao",
    "origin": "Colombia",
    "production": "Cold Pressed",
    "active1": "Fatty Acids: Cocoa butter contains various fatty acids, including oleic acid, stearic acid, and palmitic acid. These fatty acids determine the properties of cocoa butter and are commonly used as moisturizers in skin care.",
    "active2": "Phytosterols: Cocoa butter contains phytosterols, which have anti-inflammatory and antioxidant properties.",
    "active3": "Polyphenols: Cocoa butter contains natural antioxidants known as polyphenols, which help reduce cellular stress by combating free radicals and keep the skin youthful and healthy.",
    "active4": "Tocopherols (Vitamin E): Cocoa butter contains vitamin E, which has antioxidant properties and helps protect the skin from free radicals.",
    "active5": "Phenolic Compounds: Cocoa butter contains phenolic compounds, which also have antioxidant and anti-inflammatory properties.",
    "active6": "Minerals: Cocoa butter contains minerals such as magnesium, iron, zinc, and copper, which contribute to maintaining healthy and youthful skin.",
    "usage1": "Food Industry: Cocoa butter is widely used in chocolate production and other various confectionery and sweet products. It is also used in some hot beverages (like hot chocolate).",
    "usage2": "Cosmetics and Skin Care: Cocoa butter is frequently used in skin care products. Due to its moisturizing, nourishing, and antioxidant properties, it is found in body lotions, lip balms, soaps, and cosmetic products.",
    "usage3": "Pharmaceutical Products: It is used in the formulation of some medicinal and pharmaceutical products, especially in skin care products and topical preparations.",
    "usage4": "Culinary Use: Cocoa butter is also used in some culinary applications, particularly as a fat in chocolate making and certain recipes.",
    "usage5": "Aromatherapy: The pleasant scent of cocoa butter encourages its use in aromatherapy applications. It is used in aromatic candles, massage oils, or diffusers.",
    "usage6": "Hair Care: Cocoa butter can be found in hair care products or applied directly to the hair. It has moisturizing and softening properties.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using COCOA BUTTER.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 39,
    "name": "BLACK SEED OIL",
    "diseases": ["Antimicrobial", "Immune Support"],
    "title": ["FIXED OILS"],
    "image": "corekotu.jpeg",
    "link": "https://www.seranatura.com/corekotu-yagi",
    "latin": "Nigella Sativa",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Thymoquinone: Thymoquinone, one of the main active ingredients in black seed oil, has antioxidant, anti-inflammatory, and anticancer properties.",
    "active2": "Dithymoquinone: This component is also found in black seed oil and has antioxidant properties.",
    "active3": "T-anethole: Another component found in black seed oil, t-anethole has anti-inflammatory and antioxidant properties.",
    "active4": "Beta-sitosterol: This plant sterol is present in black seed oil and has anti-inflammatory effects.",
    "active5": "Linoleic Acid: Black seed oil contains essential fatty acids like linoleic acid, which supports skin health and has antioxidant properties.",
    "active6": "Oleic Acid: Oleic acid is another important fatty acid found in black seed oil, used as a moisturizer in skin care.",
    "active7": "Vitamins and Minerals: Black seed oil contains vitamins like vitamin E and minerals such as zinc, iron, and magnesium.",
    "usage1": "Skin Care: Black seed oil is commonly used in skin care. It has moisturizing properties and helps with issues like dryness, irritation, or flaking. Additionally, it has anti-inflammatory properties that may help alleviate skin problems such as acne, eczema, and psoriasis.",
    "usage2": "Hair Care: Black seed oil can be used by massaging into the scalp to support hair health and reduce hair loss. When applied to the ends of the hair, it helps moisturize and enhance shine.",
    "usage3": "Inflammation and Pain: Black seed oil is believed to be used against joint pain, arthritis, and muscle inflammation due to its anti-inflammatory properties.",
    "usage4": "Immune System Support: Some components in black seed oil have immune-supporting properties and can protect against infections like the common cold.",
    "usage5": "Respiratory System: Black seed oil is used for certain respiratory issues, particularly thought to help alleviate symptoms related to asthma and bronchitis.",
    "usage6": "Stomach Health: Black seed oil helps relieve stomach problems, digestive issues, or discomfort like gas.",
    "usage7": "Antioxidant Effects: Black seed oil contains antioxidants and protects against free radicals. This property helps slow down the aging process and reduce cellular stress.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using BLACK SEED OIL.",
    "warning2": "Do not use in infants under 6 months.",
    "warning3": "Keep out of reach of children.",
    "warning4": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 40,
    "name": "APRICOT KERNEL OIL",
    "diseases": ["Skin Nourishing", "Wrinkle Reducer", "Cellulite"],
    "title": ["FIXED OILS"],
    "image": "kayisicekirdegi.jpeg",
    "link": "https://www.seranatura.com/kayisicekirdegi-yagi",
    "latin": "Prunus Armeniaca",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Oleic Acid: Oleic acid is one of the main fatty acids in apricot kernel oil. This fatty acid has moisturizing and softening properties when used in skin care.",
    "active2": "Linoleic Acid: Apricot kernel oil contains linoleic acid, an essential fatty acid that supports skin health.",
    "active3": "Palmitic Acid: This fatty acid is another important fatty acid found in apricot kernel oil. Palmitic acid supports the skin's protective barrier.",
    "active4": "Stearic Acid: Apricot kernel oil contains stearic acid, which provides softness and smoothness to the skin.",
    "active5": "Vitamin E (Tocopherols): Apricot kernel oil contains tocopherols, which are components of vitamin E. Vitamin E has antioxidant properties and protects skin cells from the harmful effects of free radicals.",
    "active6": "Phytosterols: These plant sterols are present in apricot kernel oil and may have anti-inflammatory properties, helping to soothe the skin.",
    "usage1": "Skin Care: Apricot kernel oil has a light and moisturizing effect on the skin. It helps alleviate dry, irritated, or sun-damaged areas. It also has antioxidant properties that may reduce the appearance of fine lines.",
    "usage2": "Hair Care: Apricot kernel oil can be used as a massage oil or in hair care products to moisturize, add shine, and nourish the scalp.",
    "usage3": "Antioxidant Effects: Thanks to its antioxidants, apricot kernel oil provides protection against free radicals, helping to alleviate signs of skin aging and support overall health.",
    "usage4": "Makeup Remover: Due to its light and gentle nature, apricot kernel oil is used in makeup removal processes. It dissolves makeup while cleansing and moisturizing the skin.",
    "usage5": "Massage Oil: Apricot kernel oil is used in massage applications to soften the skin, relax, and provide smoothness during the massage.",
    "usage6": "Aromatherapy: With its light and pleasant scent, apricot kernel oil is used in aromatherapy applications.",
    "usage7": "After Sun Care: It has a soothing effect against skin irritations and redness caused by the sun. It is used in after-sun care products.",
    "usage8": "Hand and Foot Care: Due to its moisturizing properties, apricot kernel oil is used in care products for hands and feet, helping to hydrate dry hands or feet.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using APRICOT KERNEL OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use in infants under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 41,
    "name": "NEEM OIL",
    "diseases": [
      "Boil Healer",
      "Muscle Pain",
      "Wrinkle Reducer",
      "Lice",
      "Psoriasis",
      "Scabies"
    ],
    "title": ["FIXED OILS"],
    "image": "neem.jpeg",
    "link": "https://www.seranatura.com/neem-yagi",
    "latin": "Azadirachta Indica",
    "origin": "India",
    "production": "Cold Pressed",
    "active1": "Azadirachtin: Azadirachtin is one of the most important and effective components of the neem tree. It is a natural insecticide that prevents insects and pests. Its antifeedant properties prevent insects from feeding and reproducing.",
    "active2": "Nimbin: Nimbin has antiseptic and anti-inflammatory properties, contributing to the beneficial effects of neem oil on the skin. It is useful against skin issues.",
    "active3": "Nimbidin: Nimbidin has antimicrobial properties that prevent the growth of bacteria and fungi. Therefore, neem oil is used against skin infections and fungal infections.",
    "active4": "Nimbolide: This component is one of the anti-inflammatory properties of the neem tree. It combats inflammation and swelling.",
    "active5": "Omega-6 Fatty Acids: Neem oil contains omega-6 fatty acids that support skin health. These fats help moisturize the skin and maintain its elasticity.",
    "active6": "Vitamin E: Neem oil contains vitamin E and other antioxidants. These antioxidants can reduce cellular damage by fighting free radicals and prevent skin aging.",
    "usage1": "Skin Care: Neem oil is believed to have antibacterial and antifungal properties, making it useful against acne, pimples, and skin infections. It is used to alleviate skin irritations, reduce redness, and control inflammation.",
    "usage2": "Hair Care: By massaging into the scalp, neem oil supports hair health and alleviates dandruff issues. It helps reduce hair loss and enhances the natural shine of the hair.",
    "usage3": "Insecticide: Neem oil is used as a natural insecticide to repel insects and pests. It can be used to protect houseplants and gardens from pests.",
    "usage4": "Oral Hygiene: Used in toothpaste and mouthwash products, neem oil is beneficial for oral hygiene. It is used against gum diseases and bad breath.",
    "usage5": "Anti-inflammatory and Analgesic Use: Neem oil provides anti-inflammatory and analgesic effects when used for joint pain, arthritis, and muscle aches.",
    "usage6": "Antioxidant Effects: Neem oil provides protection against free radicals due to its antioxidant properties and is beneficial for overall health.",
    "usage7": "Fungal Infections: It shows healing effects when used against fungal infections on the skin.",
    "usage8": "Food Preservative: Neem oil is used as a food preservative by preventing the growth of bacteria and fungi in food.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using NEEM OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use in infants under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 42,
    "name": "POMEGRANATE SEED OIL",
    "diseases": [
      "Antioxidants",
      "Skin Rejuvenation (Anti-Aging)",
      "Skin Spots",
      "Eczema",
      "Sunburns",
      "Psoriasis"
    ],
    "title": ["FIXED OILS"],
    "image": "narcekirdegi.jpeg",
    "link": "https://www.seranatura.com/narcekirdegi-yagi",
    "latin": "Punica Granatum",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Linoleic Acid: Linoleic acid, an important component of pomegranate seed oil, is one of the omega-6 fatty acids. It can support skin health and is an essential fatty acid for the body.",
    "active2": "Punicic Acid: This is an important component of pomegranate seed oil and has particularly antioxidant properties. It also has anti-inflammatory properties.",
    "active3": "Oleic Acid: Oleic acid is another fatty acid that has moisturizing and softening properties when used in skin care.",
    "active4": "Tocopherols (Vitamin E): Pomegranate seed oil contains components known as tocopherols, which are forms of Vitamin E. Vitamin E has antioxidant properties and protects against free radicals.",
    "active5": "Sterols: Pomegranate seed oil contains plant components such as sterols. Sterols strengthen the skin barrier and support skin health.",
    "active6": "Flavonoids: Pomegranate seed oil contains antioxidant components known as flavonoids. These components provide protection against cellular damage.",
    "usage1": "Skin Care: Due to its moisturizing and antioxidant properties, it is used in skin care products. It helps care for dry, irritated, or aging skin areas.",
    "usage2": "Hair Care: Massaging into the scalp supports hair health and nourishes the hair. It helps hydrate dry hair and adds shine.",
    "usage3": "Antioxidant Support: Provides protection against free radicals and reduces cellular damage due to its antioxidant properties.",
    "usage4": "Anti-Aging Products: Pomegranate seed oil helps reduce the appearance of fine lines and wrinkles on the skin.",
    "usage5": "Ayurvedic and Traditional Medicine: In Ayurveda and some traditional medicine practices, it is recommended for internal use due to its nourishing components.",
    "usage6": "Dietary Supplements: Pomegranate seed oil is used in some dietary supplements due to its omega-6 fatty acids and antioxidants.",
    "usage7": "Food Preservation: Due to its antioxidant properties, pomegranate seed oil is used for preservation and stabilization in some food products.",
    "usage8": "Aromatherapy: Due to its pleasant scent, it is used in aromatherapy applications. It is included in massage oils or essential oil blends.",
    "usage9": "Usage Against Dermatological Issues: Due to its anti-inflammatory properties, it is used against certain skin issues (e.g., eczema or dermatitis).",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using POMEGRANATE SEED OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 43,
    "name": "MACADAMIA NUT OIL",
    "diseases": [
      "Skin Nourishing",
      "Skin Moisturizing",
      "Skin Firming",
      "Hair Care"
    ],
    "title": ["FIXED OILS"],
    "image": "makedemyacevizi.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Macadamia Integrifolia",
    "origin": "India",
    "production": "Cold Pressed",
    "active1": "Oleic Acid: Macadamia nut oil is rich in oleic acid. Oleic acid is a moisturizing and nourishing fatty acid for the skin.",
    "active2": "Palmitoleic Acid: This fatty acid is typically found in young skin. It helps moisturize the skin and reduce signs of aging.",
    "active3": "Linoleic Acid: Linoleic acid is an omega-6 fatty acid known for its protective and moisturizing properties for the skin.",
    "active4": "Stearic Acid and Palmitic Acid: These saturated fatty acids provide rich softness and moisture.",
    "active5": "Phospholipids: Macadamia nut oil contains lipids such as phospholipids. These help support the skin barrier.",
    "active6": "Vitamins and Antioxidants: Macadamia nut oil contains vitamins and antioxidants such as Vitamin E. This provides protection against damage caused by free radicals.",
    "active7": "Phytosterols: Phytosterols are natural compounds found in plant sources. They provide moisture and softness to the skin.",
    "usage1": "Skin Care: Moisturizing: Macadamia nut oil helps soften, moisturize, and nourish the skin. It is especially suitable for dry and sensitive skin. Anti-aging: The palmitoleic acid content can alleviate signs of aging and improve skin elasticity. Soothing: Due to its anti-inflammatory properties, it is used to soften sensitive or irritated skin.",
    "usage2": "Hair Care: Hair Conditioner: Macadamia nut oil nourishes hair strands and strengthens roots. Hair Masks: When added to hair masks, it helps hair look healthier and more vibrant. Ends Care: It is used to repair dry and split ends.",
    "usage3": "Makeup Remover: Macadamia nut oil is used to remove makeup. It cleanses while moisturizing. Oil-based makeup removers are often effective for removing waterproof makeup.",
    "usage4": "Massage Oil: It is used for regular massage on the skin. This nourishes and relaxes the skin.",
    "usage5": "After Sun Care: It is used to soothe skin irritations caused by the sun and to relax the skin.",
    "usage6": "Support Against Skin Issues: Its anti-inflammatory properties benefit the skin against eczema, psoriasis, and other skin issues.",
    "usage7": "Cooking: Macadamia nut oil can be used as a cooking oil. It may be preferred for its low-temperature oil content and mild flavor.",
    "usage8": "Aromatherapy: The light and pleasant scent of macadamia nut oil can be used as a carrier oil in aromatherapy applications.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using MACADAMIA NUT OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 44,
    "name": "MCT OIL",
    "diseases": [],
    "title": ["FIXED OILS"],
    "image": "mct.jpeg",
    "link": "https://www.seranatura.com/mct-yagi",
    "latin": "Cocoa Nucifera",
    "origin": "India",
    "production": "Cold Pressed",
    "active1": "Caprylic Acid (C8): Caprylic acid, the shortest chain medium-chain fatty acid, is known as a quick source of energy and can reach the brain rapidly.",
    "active2": "Capric Acid (C10): Capric acid is also a medium-chain fatty acid that provides quick energy and is easily metabolized by the body.",
    "active3": "Lauric Acid (C12): Lauric acid is a slightly longer medium-chain fatty acid typically found in coconut oil. However, most MCT oils usually contain C8 and C10.",
    "usage1": "Diet and Ketogenic Diets: MCT oil is particularly popular among those following ketogenic diets. When the body enters ketosis, medium-chain fatty acids derived from MCT oil are used as an energy source.",
    "usage2": "Sports Performance: MCT oil is used among athletes and those exercising to provide an energy boost. When taken before or after exercise, it has the potential to provide quick energy.",
    "usage3": "Fat Burning and Metabolism Rate: MCT oil increases metabolism rate and supports fat burning. Therefore, it is preferred by those with weight management and fat loss goals.",
    "usage4": "Skin and Hair Care: MCT oil has moisturizing and skin health-supporting properties when used in skin care products. It is also used in hair care products.",
    "usage5": "Aromatherapy and Massage Oil: Due to its light texture, MCT oil is used as a carrier oil in aromatherapy and massage oils.",
    "usage6": "Dietary Supplements: MCT oil can be found in energy supplements, protein powders, and other dietary supplements.",
    "usage7": "Usage in Coffee and Beverages: MCT oil can be used in beverages like coffee or tea to provide energy and satiety. Such beverages are sometimes referred to as bulletproof coffee.",
    "usage8": "Food Preservation: MCT oil can be used for the preservation and stabilization of some food products.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using MCT OIL.",
    "warning2": "Do not use on children under 3 years old.",
    "warning3": "Keep out of reach of children.",
    "warning4": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 45,
    "name": "GRAPESEED OIL",
    "diseases": ["Skin Moisturizer", "Blood Circulation Regulator"],
    "title": ["FIXED OILS"],
    "image": "uzumcekirdegi.jpeg",
    "link": "https://www.seranatura.com/uzumcekirdegi-yagi",
    "latin": "Vitis Vinifera",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Linoleic Acid (Omega-6 Fatty Acid): Grapeseed oil is a source of linoleic acid, an omega-6 fatty acid that is important for skin health.",
    "active2": "Oleic Acid (Omega-9 Fatty Acid): Oleic acid is another fatty acid that has moisturizing and softening properties when used in skin care.",
    "active3": "Palmitic Acid: This saturated fatty acid is another important component of grapeseed oil, found in skin care and moisturizing products.",
    "active4": "Stearic Acid: Stearic acid is another fatty acid present in grapeseed oil and is used in cosmetic products.",
    "active5": "Tocopherols (Vitamin E): Grapeseed oil contains tocopherols, a group of vitamin E that has antioxidant properties and supports skin health.",
    "active6": "Flavonoids and Procyanidins: Grapeseed oil contains antioxidant components such as flavonoids and procyanidins, which provide protection against free radicals.",
    "active7": "Resveratrol: Some grapeseed oils may contain a polyphenol called resveratrol, which is believed to have anti-inflammatory and antioxidant properties.",
    "usage1": "Skin Care: Grapeseed oil is commonly used in skin care products. Its antioxidant properties help protect against free radicals, nourish, and moisturize the skin. It is found in anti-wrinkle creams, lotions, and serums.",
    "usage2": "Hair Care: Used in hair care products, it helps hair appear soft, shiny, and healthy. It is used to moisturize dry hair.",
    "usage3": "Sunscreen Products: Due to its antioxidant properties, it is used in sunscreen products to protect the skin from UV rays and reduce sun damage.",
    "usage4": "Massage Oil: Its light and absorbent nature makes it suitable for use as a massage oil, easily penetrating the skin and softening it during massage.",
    "usage5": "Dermatological Issues: Helps alleviate various dermatological issues on the skin (e.g., eczema or dermatitis).",
    "usage6": "Dietary Supplements: Grapeseed oil is included in some dietary supplements.",
    "usage7": "Aromatherapy and Massage Oil: Due to its light and pleasant scent, it is used in aromatherapy applications and is also preferred as a massage oil.",
    "usage8": "Skin Spots and Tone: Used to even out skin tone and lighten spots.",
    "usage9": "As a Flavoring: Grapeseed oil serves as a flavoring in some dishes and snacks.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using GRAPESEED OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on infants under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 46,
    "name": "FIG SEED OIL",
    "diseases": [
      "Acne",
      "Antioxidants",
      "Skin Cracks",
      "Skin Spots",
      "Skin Moisturizer",
      "Infection Relief",
      "Wrinkle Reducer",
      "Hair Care"
    ],
    "title": ["FIXED OILS"],
    "image": "incircekirdegi.jpeg",
    "link": "https://www.seranatura.com/incircekirdegi-yagi",
    "latin": "Ficus Carica",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Linoleic Acid (Omega-6 Fatty Acid): Fig seed oil contains linoleic acid, an omega-6 fatty acid that is important for skin health and must be obtained externally as the body cannot produce it.",
    "active2": "Oleic Acid (Omega-9 Fatty Acid): Oleic acid is another fatty acid that has moisturizing and softening properties when used in skin care.",
    "active3": "Palmitic Acid: This saturated fatty acid is another important component of fig seed oil, found in skin care and moisturizing products.",
    "active4": "Stearic Acid: Stearic acid is another fatty acid present in fig seed oil and is used in cosmetic products.",
    "active5": "Tocopherols (Vitamin E): Fig seed oil contains tocopherols, a group of vitamin E that has antioxidant properties and supports skin health.",
    "active6": "Phenolic Compounds: Fig seed oil contains phenolic compounds that have antioxidant properties and provide protection against cellular damage.",
    "usage1": "Skin Care: Fig seed oil is used to nourish, moisturize, and generally support skin health. Its antioxidant properties may help reduce signs of skin aging.",
    "usage2": "Hair Care: It can nourish, moisturize, and add shine to hair when massaged into the scalp or applied to the ends.",
    "usage3": "Aromatherapy and Massage Oil: Due to its light and pleasant scent, it is used in aromatherapy applications and as a massage oil.",
    "usage4": "After Sun Care: Used to soothe skin irritation caused by the sun and calm the skin.",
    "usage5": "Skin Spots and Tone: Fig seed oil is used to even out skin tone and lighten spots.",
    "usage6": "Antioxidant Support: The antioxidant properties of fig seed oil help provide protection against free radicals.",
    "usage7": "Use Against Dermatological Issues: It is used as a soothing agent for various dermatological issues (e.g., eczema or dermatitis).",
    "usage8": "Dietary Supplements: Fig seed oil is included in some dietary supplements.",
    "usage9": "Cooking Use: Fig seed oil is used in the preparation of some dishes or salads.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using FIG SEED OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on infants under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 47,
    "name": "SAFFLOWER OIL",
    "diseases": ["Skin Nourisher"],
    "title": ["FIXED OILS"],
    "image": "aspir.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Carthamus Tinctorious",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Oleic Acid: Oleic acid is one of the main components of safflower oil, typically found at about 70% to 80%. This fatty acid is beneficial for health, particularly supporting heart health.",
    "active2": "Linoleic Acid: Linoleic acid is a type of omega-6 fatty acid that is important for the body. The human body cannot produce linoleic acid, so it must be obtained through diet.",
    "active3": "Palmitic Acid: Palmitic acid is a saturated fatty acid that is part of the oil's composition.",
    "active4": "Stearic Acid: Stearic acid is another saturated fatty acid found in the oil's composition.",
    "active5": "Vitamin E (Tocopherol): Safflower oil is rich in vitamin E, an antioxidant vitamin that is beneficial for skin health and the body.",
    "active6": "Polyphenols: Safflower oil naturally contains polyphenols, which also have antioxidant properties and are important for cellular health.",
    "active7": "Squalene: Squalene may be a component found in skin care products that has moisturizing properties.",
    "usage1": "Cooking: Safflower oil is used for cooking, frying, and sautéing. It is heat-resistant and enhances the flavor of various dishes.",
    "usage2": "Salad Dressings: Safflower oil is added to salad dressings to enhance the flavor and nutritional value of salads.",
    "usage3": "Marinating Meats: Safflower oil is used to marinate meats, helping to enhance flavor and tenderness.",
    "usage4": "Massage Oil: Safflower oil is used as a massage oil to help reduce muscle tension and promote relaxation.",
    "usage5": "Pharmaceutical Production: Safflower oil is used as a solvent or carrier in some medicinal preparations.",
    "usage6": "Home Cleaning: Safflower oil can be used as a natural cleaner for home cleaning. It is suitable for cleaning and polishing surfaces.",
    "usage7": "Aromatherapy: Safflower oil is used as a carrier oil in aromatherapy applications, helping to safely apply essential oils to the skin.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using SAFFLOWER OIL.",
    "warning2": "Keep out of reach of children.",
    "warning3": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 48,
    "name": "CASTOR OIL",
    "diseases": ["Boil Healer"],
    "title": ["FIXED OILS"],
    "image": "hint.jpeg",
    "link": "https://www.seranatura.com/hint-yagi",
    "latin": "Ricinus Communis",
    "origin": "India",
    "production": "Cold Pressed",
    "active1": "Azadirachtin: This component is a natural insecticide found particularly in the seeds of Azadirachta indica and some other plants.",
    "active2": "Linoleic Acid: Castor oil contains fatty acids such as linoleic acid. Linoleic acid is one of the omega-6 fatty acids and is important for skin health.",
    "active3": "Oleic Acid: Oleic acid is another fatty acid that has moisturizing and softening properties, especially when used in skin care products.",
    "active4": "Palmitic Acid: This saturated fatty acid is found in skin care products and soaps.",
    "active5": "Stearic Acid: Stearic acid is another fatty acid used as an emulsifier and stabilizer in cosmetic products.",
    "active6": "Tocopherols (Vitamin E): Castor oil contains a group of vitamin E known as tocopherols. Vitamin E has antioxidant properties and supports skin health.",
    "active7": "Phenolic Compounds: Phenolic compounds have antioxidant properties and provide protection against cellular damage.",
    "usage1": "Agricultural and Garden Pesticides: Due to its azadirachtin content, castor oil can be used as an insecticide. It has toxic effects on some insects and pests.",
    "usage2": "Skin Care: Due to its oleic acid and other fatty acid content, castor oil is used as a moisturizer in skin care products. However, it should be noted that this oil can be irritating to the skin.",
    "usage3": "Sunscreen and Protective Products: Due to its antioxidant properties, castor oil is used in some sunscreen and skin protective products.",
    "usage4": "Anti-Parasitic Products: It is used in some veterinary products and pet care to combat fleas and ticks. Veterinary advice should be sought before use on animals.",
    "usage5": "Aromatherapy: Due to its light and pleasant scent, castor oil is used in some aromatherapy applications.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using CASTOR OIL.",
    "warning2": "We recommend using it as a massage oil. Do not use without dilution.",
    "warning3": "Do not use in children under 11 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 49,
    "name": "BORAGE OIL",
    "diseases": [],
    "title": ["FIXED OILS"],
    "image": "hodan.jpeg",
    "link": "https://www.seranatura.com/hodan-yagi",
    "latin": "Borago officinalis",
    "origin": "India",
    "production": "Cold Pressed",
    "active1": "Gamma-Linolenic Acid (GLA): Borage oil contains a high amount of gamma-linolenic acid compared to other vegetable oils. GLA can show anti-inflammatory effects in the body and supports skin health.",
    "active2": "Linoleic Acid (LA): Linoleic acid is one of the omega-6 fatty acids and is an essential fatty acid for the body. Borage oil is a rich source of linoleic acid.",
    "active3": "Oleic Acid: Oleic acid is one of the omega-9 fatty acids. It has moisturizing properties in skin care.",
    "active4": "Palmitic Acid: Palmitic acid is a saturated fatty acid and another component found in the oil.",
    "active5": "Stearic Acid: Stearic acid is another saturated fatty acid that can be used as a stabilizer and emulsifier in cosmetic products.",
    "active6": "Vitamin E (Tocopherols): Borage oil contains vitamin E. Vitamin E has antioxidant properties and provides protection against cellular damage.",
    "usage1": "Hormonal Balance: Borage oil can support hormonal balance due to its gamma-linolenic acid content. This is particularly helpful in alleviating premenstrual syndrome (PMS) symptoms.",
    "usage2": "Anti-Inflammatory Effects: Due to its gamma-linolenic acid (GLA) content, borage oil has anti-inflammatory properties. This feature is associated with inflammatory conditions.",
    "usage3": "Skin Care: Borage oil is used as a moisturizer in skin care. It helps maintain the skin's natural moisture balance and hydrates dry skin.",
    "usage4": "Skin Issues: Borage oil can be used for various skin issues. It is particularly helpful in alleviating skin disorders such as eczema, psoriasis, and dermatitis.",
    "usage5": "Hair Care: Borage oil is used in hair care to moisturize and add shine to hair. It helps reduce hair loss when massaged into the scalp.",
    "usage6": "Sunburns and Irritation: Due to its anti-inflammatory properties, borage oil is used for sunburns, irritation, and other sensitivities on the skin.",
    "usage7": "Aromatherapy and Massage Oil: Borage oil is used in aromatherapy applications due to its pleasant scent. Additionally, it is preferred as a massage oil due to its light and absorbent nature.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using BORAGE OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use in infants under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 50,
    "name": "RICE BRAN OIL",
    "diseases": [
      "Skin Cracks",
      "Skin Rejuvenation (Anti-Aging)",
      "Skin Spots",
      "Cholesterol Lowering",
      "Menopausal Symptoms"
    ],
    "title": ["FIXED OILS"],
    "image": "pirinckepegi.jpeg",
    "link": "https://www.seranatura.com/pirinckepegi-yagi",
    "latin": "Oryza Sativa",
    "origin": "Turkey",
    "production": "Cold Pressed",
    "active1": "Oleic Acid: Oleic acid is a monounsaturated fatty acid used as a moisturizer in skin care products.",
    "active2": "Linoleic Acid: Linoleic acid is an omega-6 fatty acid that plays a role in protecting the skin barrier and maintaining the skin's natural moisture.",
    "active3": "Palmitic Acid: Palmitic acid is a saturated fatty acid used as a softener and moisturizer.",
    "active4": "Stearic Acid: Stearic acid is another saturated fatty acid used as an emulsifier in cosmetic products.",
    "active5": "Phospholipids: Rice bran oil may contain lipid types such as phospholipids. These components help strengthen the skin barrier and improve skin elasticity.",
    "active6": "Vitamin E (Tocopherols): Rice bran oil contains tocopherols, a group of vitamin E. Vitamin E has antioxidant properties and helps protect the skin from free radicals.",
    "active7": "Phytosterols: Phytosterols are steroid alcohol derivatives found in plants. They reduce inflammation in the skin and support the skin's barrier function.",
    "usage1": "Antioxidant Protection: Due to its vitamin E content, rice bran oil has antioxidant properties. It protects the skin from damage caused by free radicals.",
    "usage2": "Soap and Cosmetic Products: Rice bran oil is used in the formulation of soaps, lotions, shampoos, and other cosmetic products.",
    "usage3": "Skin Care: Due to its moisturizing properties, rice bran oil is frequently used in skin care products. It helps prevent dryness and keeps the skin soft and smooth.",
    "usage4": "Hair Care: It is used in hair care products to moisturize and add shine to hair. It nourishes the scalp and strengthens hair strands.",
    "usage5": "Massage Oil: Due to its light and absorbent nature, rice bran oil can also be used as a massage oil. It softens the skin and is easily absorbed during massage.",
    "usage6": "After Sun Care: It is used in after-sun care products due to its soothing and moisturizing effects against sunburn.",
    "usage7": "Usage Against Skin Problems: It is used as a soothing and supportive agent for various skin issues (e.g., dry skin, psoriasis, eczema).",
    "usage8": "Makeup Products: Rice bran oil is used as part of the formulation in makeup products. Its moisturizing properties help makeup apply more smoothly.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using RICE BRAN OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use in infants under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 51,
    "name": "TAMANO OIL",
    "diseases": [
      "Insect Bites",
      "Skin Spots",
      "Diabetic Wounds",
      "Joint Pain",
      "Sunburns",
      "Psoriasis",
      "Cold Sores",
      "Shingles"
    ],
    "title": ["FIXED OILS"],
    "image": "tamanu.jpeg",
    "link": "https://www.seranatura.com/tamanu-yagi",
    "latin": "Calophyllum Inophyllum",
    "origin": "Indonesia",
    "production": "Cold Pressed",
    "active1": "Oleic Acid: A significant portion of tamanu oil consists of oleic acid, which supports the skin's barrier function and has moisturizing properties.",
    "active2": "Linoleic Acid: Another fatty acid that helps keep the skin healthy. It has anti-inflammatory properties and helps maintain skin moisture.",
    "active3": "Palmitic Acid: Another saturated fatty acid found in the oil's structure. When used in skin care, it has moisturizing properties.",
    "active4": "Stearic Acid: Another fatty acid present in tamanu oil. When applied to the skin, it has softening and lubricating properties.",
    "active5": "Calophyllolide: This component is a triterpenoid found in tamanu oil that has anti-inflammatory properties.",
    "active6": "Delta-Tocotrienol: Tamanu oil contains delta-tocotrienol, a derivative of vitamin E. Vitamin E has antioxidant properties and is beneficial for skin health.",
    "usage1": "Skin Care: Tamanu oil has moisturizing, antioxidant, and anti-inflammatory properties, making it suitable for use in skin care products. It is a natural remedy for acne, acne scars, eczema, and other skin issues.",
    "usage2": "Wound Healing: Tamanu oil is used in wound care products to aid in the healing of skin injuries and cuts.",
    "usage3": "Anti-aging Care: Due to its antioxidant content, tamanu oil helps reduce signs of skin aging and is used in anti-aging products.",
    "usage4": "Skin Inflammations: Due to its anti-inflammatory properties, tamanu oil helps alleviate conditions such as skin inflammation, redness, and irritation.",
    "usage5": "Sunburns: Tamanu oil is used as a natural remedy for skin issues like sunburn and sun damage.",
    "usage6": "Skin Diseases: Tamanu oil is used as a supportive treatment for certain skin diseases, particularly conditions like psoriasis and dermatitis.",
    "usage7": "Antioxidant Support: Tamanu oil supports overall skin health by combating free radicals due to its antioxidant content.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using TAMANU OIL.",
    "warning2": "We recommend using it as a massage oil.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light, in a dark glass bottle."
  },
  {
    "id": 52,
    "name": "GERANIUM (ITIR) HYDROSOL",
    "diseases": [],
    "title": ["HYDROSOLS"],
    "image": "itirhidro.jpeg",
    "link": "https://www.seranatura.com/sardunya-hidrosolu",
    "latin": "Pelargonium Graveolens",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Carvacrol: The geranium plant contains an antimicrobial compound called carvacrol, which is also found in its hydrosol.",
    "active2": "Thymol: Thymol is another important component found in the essential oils of the geranium plant and is present in the hydrosol.",
    "active3": "Sesquiterpenes and Monoterpenes: These terpenoid components are chemical compounds found in the essential oils of the geranium plant and are also present in the hydrosol.",
    "active4": "Flavonoids: Flavonoids, which have antioxidant properties, are commonly found in plants and may also be present in the hydrosol.",
    "active5": "Phenolic Acids: The geranium plant contains phenolic acids, which are also found in the hydrosol.",
    "usage1": "Skin Care: Geranium hydrosol is used to cleanse, tone, and refresh the skin. Its antimicrobial properties make it beneficial for acne and blemish problems.",
    "usage2": "Hair Care: It is used in hair care to revitalize the scalp, strengthen hair, and support against dandruff issues.",
    "usage3": "Aromatherapy: Geranium hydrosol contains the fresh and aromatic scent of the plant. It is used in aromatherapy to cope with stress, enhance mental alertness, or relax.",
    "usage4": "Natural Deodorant: Due to its antimicrobial properties, geranium hydrosol is used as a natural deodorant, helping to prevent unpleasant odors when applied to the underarm area.",
    "usage5": "Soothing Spray: Due to its relaxing and soothing properties, geranium hydrosol can be sprayed on pillows before sleep.",
    "usage6": "Anti-inflammatory: It is used to address mild injuries, skin irritation, or insect bites due to its anti-inflammatory effects.",
    "usage7": "Stomach Support: Geranium hydrosol is used as a natural support for digestive system issues. Its components help support stomach health.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using GERANIUM (ITIR) HYDROSOL.",
    "warning2": "Keep out of reach of children.",
    "warning3": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 53,
    "name": "PEPPERMINT HYDROSOL",
    "diseases": [
      "Mouth Disinfectant",
      "Antimicrobial",
      "Foot Care",
      "Foot Odor Preventive",
      "Insect Repellent",
      "Skin Itching",
      "Gas Pain",
      "Irritable Bowel Syndrome",
      "Urinary Tract Infections/Anti-inflammatory",
      "Muscle Spasm Relief",
      "Abdominal Pain",
      "Nausea and Vomiting",
      "Hair Care",
      "Psoriasis",
      "Stress-Depression Support",
      "Toners",
      "Wound Healing Aid",
      "Fatigue Relief"
    ],
    "title": ["HYDROSOLS"],
    "image": "nanehidro.jpeg",
    "link": "https://www.seranatura.com/nane-hidrosolu",
    "latin": "Mentha Peperita",
    "origin": "TURKEY",
    "production": "Steam Distillation",
    "active1": "Menthol: A component that gives peppermint its distinct and fresh scent, found in peppermint hydrosol.",
    "active2": "Menthone: A type of ketone commonly found in peppermint essential oils, also present in peppermint hydrosol.",
    "active3": "Monoterpenes and Sesquiterpenes: These terpenoid components are chemical compounds found in peppermint essential oils and are also present in the hydrosol.",
    "active4": "Flavonoids: Flavonoids with antioxidant properties are also found in peppermint and are present in the hydrosol.",
    "active5": "Tannins: Tannins found in peppermint are also present in the hydrosol.",
    "usage1": "Skin Care: Peppermint hydrosol leaves a refreshing feeling on the skin and soothes sensitive skin. It helps cleanse acne-prone skin.",
    "usage2": "Hair Care: Peppermint hydrosol revitalizes the scalp and adds shine to hair. It also supports against dandruff issues.",
    "usage3": "Makeup Remover: Peppermint hydrosol is used as a makeup remover. Its mild cleansing properties gently cleanse the skin.",
    "usage4": "Soothing Spray: Peppermint hydrosol can be sprayed on the face and body to cool down in hot weather or to cope with stress.",
    "usage5": "Aromatherapy: Peppermint hydrosol contains the fresh and invigorating scent of peppermint. It is used in aromatherapy to enhance mental alertness or relax.",
    "usage6": "Stomach Soother: Peppermint helps alleviate stomach issues. Therefore, it can be added to a drink in a few drops.",
    "usage7": "Foot Care: Peppermint hydrosol is used to cool and relax the feet. It can also be used as a foot spray or in foot baths.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using PEPPERMINT HYDROSOL.",
    "warning2": "Do not use on children under 3 years old.",
    "warning3": "Keep out of reach of children.",
    "warning4": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 54,
    "name": "LAVENDER HYDROSOL",
    "diseases": [],
    "title": ["HYDROSOLS"],
    "image": "lavantahidro.jpeg",
    "link": "https://www.seranatura.com/tibbilavanta-hidrosolu",
    "latin": "Lavandula Angustifolia",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Linalool: A compound abundant in the essential oils of lavender, known for its pleasant scent.",
    "active2": "Linalyl Acetate: A type of ester commonly found in lavender essential oils, contributing to the light and floral scent of lavender.",
    "active3": "Types of Ketones: Lavender hydrosol contains ketones, particularly camphor and borneol.",
    "active4": "Sesquiterpenes and Monoterpenes: These terpenoid components are a group of chemical compounds found in lavender essential oils and are also present in the hydrosol.",
    "active5": "Flavonoids: Flavonoids with antioxidant properties are also found in lavender, thus present in the hydrosol.",
    "usage1": "Skin Care: Lavender hydrosol helps moisturize the skin and supports against skin issues like acne and blemishes. It adds freshness and vitality to the skin.",
    "usage2": "Hair Care: Lavender hydrosol can soothe the scalp and add shine to hair. It helps with itching and dryness of the scalp.",
    "usage3": "Soothing: Lavender hydrosol has relaxing and calming properties. Therefore, it is used to cope with stress, improve sleep quality, or relax.",
    "usage4": "Aromatherapy: Lavender hydrosol has a light and pleasant scent. It is used in aromatherapy to improve the atmosphere of a room and provide mental balance.",
    "usage5": "Facial Cleansing Spray: Lavender hydrosol is used as a spray to refresh and cleanse the face. It is ideal for giving the skin a fresh feeling throughout the day.",
    "usage6": "Eye Compress: Due to its cooling properties, lavender hydrosol helps reduce swelling around the eyes. A few drops can be added to a cotton pad and placed over the eyes.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using LAVENDER HYDROSOL.",
    "warning2": "We recommend using it externally.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 55,
    "name": "THYME HYDROSOL",
    "diseases": [],
    "title": ["HYDROSOLS"],
    "image": "kekikhidro.jpeg",
    "link": "https://www.seranatura.com/kekik-hidrosolu",
    "latin": "Thymus Vulgaris",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Thymol: A compound found in large amounts in the essential oils of thyme, known for its antimicrobial properties.",
    "active2": "Carvacrol: Another antimicrobial component found in the thyme plant.",
    "active3": "Linalool: Another component found in thyme hydrosol, contributing to the plant's light and pleasant aroma.",
    "active4": "Flavonoids: Important compounds found in the thyme plant with antioxidant properties.",
    "active5": "Triterpenoids: A group of chemical compounds that contribute to the antioxidant and other health benefits of plant extracts.",
    "active6": "Tannins: A group of phenolic compounds found in plant tissues, also present in the thyme plant.",
    "usage1": "Skin Care: Thyme hydrosol provides a revitalizing and cleansing effect on the skin. It controls excess oil and protects the skin against issues like acne.",
    "usage2": "Hair Care: Thyme hydrosol is used to revitalize the scalp, strengthen hair, and help with dandruff issues.",
    "usage3": "Aromatherapy: Thyme hydrosol has the aroma of the thyme plant, making it preferred in aromatherapy applications for mental focus and revitalization.",
    "usage4": "Eye Care: Due to its cooling properties, it can help reduce puffiness around the eyes by adding a few drops to a cotton pad.",
    "usage5": "Throat Gargle: Thyme hydrosol is used for throat gargling due to its antimicrobial properties. You can mix some hydrosol with water for gargling.",
    "usage6": "Soothing Spray: Thyme hydrosol can be placed in a spray bottle and sprayed on the skin or in the room for a relaxing effect.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using THYME HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 56,
    "name": "ROMAN CHAMOMILE HYDROSOL",
    "diseases": [],
    "title": ["HYDROSOLS"],
    "image": "romanpapatyahidro.jpeg",
    "link": "https://www.seranatura.com/",
    "latin": "Chamaemelum nobile",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Esters: Roman chamomile hydrosol contains ester-type components, contributing to its pleasant and sweet aroma.",
    "active2": "Flavonoids: Roman chamomile contains plant components like flavonoids, indicating that the hydrosol has antioxidant properties.",
    "active3": "Ketones: Ketone types are among the components found in the essential oils of roman chamomile and are also present in the hydrosol.",
    "active4": "Monoterpenes: Monoterpene components are included in roman chamomile hydrosol.",
    "active5": "Sesquiterpenes: These components are also found in the hydrosol and contribute to the properties of roman chamomile.",
    "usage1": "Skin Care: Roman chamomile hydrosol is suitable for sensitive skin. It alleviates redness, soothes irritated skin, and generally supports skin balance. It is used as a toner.",
    "usage2": "Eye Care: Due to its cooling and soothing properties, roman chamomile hydrosol helps reduce puffiness around the eyes. A few drops can be added to a cotton pad and placed over the eyes.",
    "usage3": "Aromatherapy: Roman chamomile hydrosol has a light and pleasant scent, making it useful in aromatherapy applications, especially for reducing stress, relaxing, and supporting mental balance.",
    "usage4": "Soothing Spray: Roman chamomile hydrosol can be placed in a spray bottle and sprayed on the face or body for a relaxing effect.",
    "usage5": "Sleep Support: Due to its soothing properties, roman chamomile hydrosol is used as a pre-sleep spray. A few sprays on the pillow can help calm down.",
    "usage6": "For Your Baby: Roman chamomile hydrosol is gentle for sensitive baby skin. It can be used as a light toner after diaper changes or baths.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using ROMAN CHAMOMILE HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Keep out of reach of children.",
    "warning4": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 57,
    "name": "ROSEMARY HYDROSOL",
    "diseases": [
      "Acne",
      "Antimicrobial",
      "Antioxidants",
      "Foot Care",
      "Nasal Congestion",
      "Skin Itching",
      "Skin Tightening",
      "Joint Pain",
      "Joint Inflammations (Osteoarthritis)",
      "Scalp Itching",
      "Blood Circulation Regulator",
      "Muscle Pain",
      "Hair Care",
      "Varicose Veins"
    ],
    "title": ["HYDROSOLS"],
    "image": "biberiyehidro.jpeg",
    "link": "https://www.seranatura.com/biberiye-hidrosolu",
    "latin": "Rosmarinus officinalis",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Ketone Types: The rosemary plant contains ketones, especially camphor and verbenone.",
    "active2": "Monoterpenes: Monoterpene components like alpha-pinene and beta-pinene are found in rosemary hydrosol.",
    "active3": "Sesquiterpenes: Rosemary essential oils and thus its hydrosol contain sesquiterpene components.",
    "active4": "Flavonoids: Components like flavonoids with antioxidant properties are also found in the rosemary plant.",
    "active5": "Esters: Rosemary hydrosol contains components that include ester types.",
    "active6": "Phenolic Acids: Rosemary contains various phenolic acids, which have antioxidant properties.",
    "usage1": "Skin Care: Rosemary hydrosol provides revitalizing and cleansing effects on the skin. It balances skin tone and prevents the formation of acne.",
    "usage2": "Hair Care: Rosemary hydrosol is used to revitalize the scalp, strengthen hair, and add shine. It can be applied as a hair spray or hair mask.",
    "usage3": "Aromatherapy: Rosemary hydrosol has the characteristic aroma of the rosemary plant. It is used in aromatherapy applications, especially for mental revitalization and focus.",
    "usage4": "Antioxidant Properties: Rosemary contains components with antioxidant properties. These properties help protect the skin from free radicals and reduce signs of aging.",
    "usage5": "Soothing: Rosemary hydrosol is used as a vaporizer or spray to provide mental and physical relaxation. The invigorating effect of rosemary essential oil is well-known.",
    "usage6": "Culinary Use: Rosemary hydrosol is used to add flavor to certain dishes and beverages.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using ROSEMARY HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 58,
    "name": "FRANKINCENSE HYDROSOL",
    "diseases": [
      "Mouth Odor Eliminator",
      "Mouth Sores and Infections",
      "Pain Relief",
      "Antimicrobial",
      "Asthma and Bronchitis",
      "Expectorants",
      "Skin Nourishing",
      "Skin Cracks",
      "Skin Rejuvenation (Anti-Aging)",
      "Minor Wound Healing",
      "Skin Dryness",
      "Skin Spots",
      "Skin Moisturizing",
      "Gum Diseases",
      "Eczema",
      "Joint Inflammations (Osteoarthritis)",
      "Infection Relief",
      "Rosacea",
      "Sunburns",
      "Air Purifier",
      "Urinary Tract Infections/Anti-inflammatory",
      "Wrinkle Reducer",
      "Mucus Drying",
      "Cough",
      "Psoriasis",
      "Respiratory Relief",
      "Stress-Depression Support",
      "Fatigue Relief",
      "Facial Cleansing"
    ],
    "title": ["HYDROSOLS"],
    "image": "akgunlukhidro.jpeg",
    "link": "https://www.seranatura.com/akgunluk-hidrosolu",
    "latin": "Boswellia Serrata",
    "origin": "India",
    "production": "Steam Distillation",
    "active1": "Ketone Types: The frankincense plant is rich in ketones, especially italidione and diketone types.",
    "active2": "Sesquiterpene Alcohols: Sesquiterpene alcohols are commonly found in frankincense oils.",
    "active3": "Monoterpenes: Frankincense hydrosol contains monoterpene components like alpha-pinene and beta-pinene.",
    "active4": "Flavonoids: Components with antioxidant properties, such as flavonoids, are present in the frankincense plant.",
    "active5": "Esters: Frankincense hydrosol may contain ester types, providing unique aromas to the product.",
    "usage1": "Skin Care: Frankincense hydrosol provides moisturizing and soothing effects on the skin. It evens skin tone, reduces sensitivity, and supports overall skin health. It can be used for skin issues like acne.",
    "usage2": "Antioxidant Effects: Frankincense hydrosol has antioxidant properties, helping to reduce signs of aging by protecting the skin from free radicals.",
    "usage3": "Soothing and Anti-inflammatory: Frankincense hydrosol alleviates skin irritations and helps the skin relax due to its anti-inflammatory properties.",
    "usage4": "Aromatherapy: Frankincense hydrosol has a pleasant and light aroma, making it suitable for aromatherapy or scent therapy purposes. It helps with relaxation and stress management.",
    "usage5": "Hair Care: The hydrosol is used to moisturize hair and soothe the scalp. It can be applied as a hair spray or hair mask.",
    "usage6": "Wound Care: Frankincense hydrosol helps with the healing of minor wounds and cuts. Its soothing properties speed up the healing process.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using FRANKINCENSE HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 59,
    "name": "ROSE HYDROSOL",
    "diseases": [
      "Antimicrobial",
      "Antiseptics",
      "Skin Nourishing",
      "Skin Rejuvenation (Anti-Aging)",
      "Mild Wound Healing",
      "Skin Itching",
      "Skin Tightening",
      "Eczema",
      "Eye Health",
      "Rose Disease",
      "Air Purifier",
      "Dandruff",
      "Wrinkle Reducer",
      "Cramps",
      "Menopause Symptoms",
      "Mental Calming (Sedative)",
      "Hair Care",
      "Stress-Depression Support"
    ],
    "title": ["HYDROSOLS"],
    "image": "gulhidro.jpeg",
    "link": "https://www.seranatura.com/gul-hidrosolu",
    "latin": "Rosa Damascena",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Citronellol: A common component found in rose oils that contributes to floral scents.",
    "active2": "Geraniol: Another common component of rose oil, geraniol contributes to floral scents and has antioxidant properties.",
    "active3": "Nerol: A type of ketone found in rose oils. It has a pleasant and sweet scent.",
    "active4": "Linalool: Rose hydrosol contains components like linalool, which gives it relaxing and soothing properties.",
    "active5": "Flavonoids: Rose hydrosol contains plant components like flavonoids that have antioxidant properties.",
    "active6": "Esters: Rose hydrosol contains ester types that contribute to its pleasant aroma.",
    "usage1": "Skin Care: Rose hydrosol provides moisturizing and soothing effects when gently applied to the skin. It revitalizes the skin, evens out the tone, and has a calming effect on sensitive skin. It is soothing for acne-prone skin.",
    "usage2": "Aromatherapy: Rose hydrosol has a pleasant and light floral scent, making it suitable for aromatherapy. It can be used in diffusers or sprays to reduce stress, promote relaxation, and support mental balance.",
    "usage3": "Hair Care: Rose hydrosol is used to moisturize hair, soothe the scalp, and enhance shine. It can be used as a hair spray or hair mask.",
    "usage4": "Perfume: Rose hydrosol can be used as a natural perfume. It has a pleasant and fresh scent.",
    "usage5": "Relaxing Bath: Rose hydrosol can be added to bath water for a relaxing experience. It softens the skin and leaves a pleasant aroma.",
    "usage6": "Stress Relief: Rose hydrosol can be used in aromatherapy applications to help cope with stress. It has relaxing properties.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using ROSE HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 60,
    "name": "ORANGE BLOSSOM HYDROSOL",
    "diseases": [],
    "title": ["HYDROSOLS"],
    "image": "portakalcicekhidro.jpeg",
    "link": "https://www.seranatura.com/portakalcicegi-hidrosolu",
    "latin": "Citrus Aurantium",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Nerol: A component commonly found in orange blossom essential oils, nerol contributes to floral scents and has relaxing properties.",
    "active2": "Linalool: Orange blossom hydrosol may contain components like linalool, enhancing its relaxing and soothing properties.",
    "active3": "Limonene: Limonene is a component derived from various citrus flowers and peels, found in orange blossom hydrosol. It has antiseptic and antioxidant properties.",
    "active4": "Esters: Ester types may be present in orange blossom hydrosol, contributing a sweet and light aroma.",
    "active5": "Alcohol: Alcohol may be present in the hydrosol as a result of the distillation process.",
    "active6": "Antioxidants: Orange blossom may contain antioxidant components, helping to protect the skin from free radicals.",
    "usage1": "Skin Care: Orange blossom hydrosol provides moisturizing and soothing effects. It balances skin tone, reduces sensitivity, and supports overall skin health.",
    "usage2": "Aromatherapy: Orange blossom hydrosol has a pleasant and light floral scent, making it suitable for aromatherapy or scent therapy. It helps with relaxation and stress relief.",
    "usage3": "Hair Care: The hydrosol is used to moisturize hair, soothe the scalp, and enhance shine.",
    "usage4": "Sleep Support: Due to its relaxing properties, orange blossom helps support sleep patterns. It has a calming effect when used before bedtime.",
    "usage5": "Antioxidant Effects: Orange blossom hydrosol has antioxidant properties, helping to reduce signs of aging by protecting the skin from free radicals.",
    "usage6": "Stress Reduction: Orange blossom hydrosol helps cope with stress due to its relaxing effects. It supports mental relaxation and emotional balance.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using ORANGE BLOSSOM HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 61,
    "name": "MYRTLE HYDROSOL",
    "diseases": [
      "Acne",
      "Antimicrobial",
      "Foot Odor Preventive",
      "Bacterial and Fungal Infections",
      "Expectorants",
      "Sore Throat",
      "Nasal Congestion",
      "Boil Healer",
      "Plaque Preventive",
      "Infection Relief",
      "Eye Health",
      "Urinary Tract Infections/Anti-inflammatory",
      "Cough",
      "Psoriasis",
      "Respiratory Relief",
      "Toners",
      "Varicose Veins",
      "Facial Cleansing"
    ],
    "title": ["HYDROSOLS"],
    "image": "mersinhidro.jpeg",
    "link": "https://www.seranatura.com/mersin-hidrosolu",
    "latin": "Myrtus Communis",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Monoterpenes: The myrtle plant contains monoterpene components, including alpha-pinene, beta-pinene, and limonene.",
    "active2": "Sesquiterpenes: Sesquiterpenes are components commonly found in the essential oils of plants. Myrtle hydrosol also contains sesquiterpenes.",
    "active3": "Esters: The myrtle plant may contain ester types, particularly myrtle esters found in myrtle essential oils.",
    "active4": "Ketones: The myrtle plant contains ketone types during distillation.",
    "active5": "Antioxidants: The myrtle plant contains components with antioxidant properties.",
    "usage1": "Skin Care: Myrtle hydrosol provides moisturizing and soothing effects. It helps balance skin tone and supports overall skin health. It soothes the skin against acne, pimples, and other skin issues.",
    "usage2": "Aromatherapy: Myrtle hydrosol has a pleasant and light scent, making it suitable for aromatherapy or scent therapy. It helps with relaxation and stress relief.",
    "usage3": "Hair Care: The hydrosol is used to moisturize hair, soothe the scalp, and enhance shine.",
    "usage4": "Antioxidant Effects: Myrtle hydrosol has antioxidant properties, helping to reduce signs of aging by protecting the skin from free radicals.",
    "usage5": "Relaxation and Stress Reduction: Myrtle hydrosol helps with relaxation and coping with stress due to its aromatic properties.",
    "usage6": "Soothing and Anti-inflammatory: Myrtle hydrosol can relieve skin irritations and help the skin relax due to its anti-inflammatory properties.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using MYRTLE HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 62,
    "name": "IMMORTELLE HYDROSOL",
    "title": ["HYDROSOLS"],
    "image": "olmezcicekhidro.jpeg",
    "link": "https://www.seranatura.com/olmezcicek-hidrosolu",
    "latin": "Helichrysum Italicum",
    "origin": "Turkey",
    "production": "Steam Distillation",
    "active1": "Ketone Types: Immortelle is rich in ketones, particularly italidione and diketone types.",
    "active2": "Sesquiterpene Alcohols: Immortelle essential oils contain sesquiterpene alcohols, especially neryl acetate and geranyl acetate.",
    "active3": "Monoterpenes: Immortelle contains monoterpene components, such as alpha-pinene and beta-pinene.",
    "active4": "Flavonoids: The immortelle plant contains antioxidant components like flavonoids.",
    "active5": "Esters: Immortelle hydrosol contains components that include ester types.",
    "usage1": "Skin Care: Immortelle hydrosol can provide moisturizing and soothing effects. It may help balance skin tone and relieve skin irritations. It can be supportive against acne and other skin issues.",
    "usage2": "Antioxidant Effects: Immortelle may have antioxidant properties, helping to reduce signs of aging by protecting the skin from free radicals.",
    "usage3": "Wound Care: Immortelle hydrosol can assist in the healing of minor wounds and cuts. Its soothing properties may support the skin's healing process.",
    "usage4": "Aromatherapy: Immortelle hydrosol may have a pleasant and light scent, making it suitable for aromatherapy or scent therapy. It can help with relaxation and stress relief.",
    "usage5": "Hair Care: The hydrosol can be used to moisturize hair and add shine. It may relieve irritation on the scalp and help the hair look healthy.",
    "usage6": "Anti-inflammatory Effects: Immortelle hydrosol may have anti-inflammatory properties, helping to reduce irritations and redness on the skin.",
    "warning1": "Individuals with certain health conditions such as pregnancy, breastfeeding, high blood pressure, or epilepsy are advised to consult their doctors before using IMMORTELLE HYDROSOL.",
    "warning2": "For external use only.",
    "warning3": "Do not use on children under 3 years old.",
    "warning4": "Keep out of reach of children.",
    "warning5": "Store in a cool, dry place away from heat and light."
  },
  {
    "id": 63,
    "name": "YARROW ESSENTIAL OIL",
    "diseases": ["Menstrual Pain"]
  },
  {
    "id": 64,
    "name": "CAMPHOR ESSENTIAL OIL",
    "diseases": [
      "Menstrual Pain",
      "Antivirals",
      "Immune Support",
      "Bacterial and Fungal Infections",
      "Expectorants",
      "Insect Repellent",
      "Nasal Congestion",
      "Muscle Pain",
      "Cough",
      "Insomnia",
      "Urticaria",
      "Wound Healing Support",
      "Shingles"
    ]
  },
  {
    "id": 65,
    "name": "PARSLEY ESSENTIAL OIL",
    "diseases": ["Menstrual Pain", "Mouth Odor Eliminator"]
  },
  {
    "id": 66,
    "name": "MARJORAM ESSENTIAL OIL",
    "diseases": [
      "Menstrual Pain",
      "Acne",
      "Bacterial and Fungal Infections",
      "Insect Bites",
      "Expectorants",
      "Nasal Congestion",
      "Skin Itching",
      "Toothache",
      "Eczema",
      "Joint Pain",
      "Joint Inflammations (Osteoarthritis)",
      "Diuretics",
      "Cough",
      "Psoriasis",
      "Stress-Depression Support",
      "Blood Pressure Lowering",
      "Insomnia",
      "Fatigue Relief"
    ]
  },
  {
    "id": 67,
    "name": "MYRRH ESSENTIAL OIL",
    "diseases": [
      "Menstrual Pain",
      "Mouth Disinfectant",
      "Mouth Sores and Infections",
      "Pain Relief",
      "Immune Support",
      "Expectorants",
      "Sore Throat",
      "Skin Minor Wound Healing",
      "Skin Moisturizing",
      "Gum Diseases",
      "Eczema",
      "Boil Healing",
      "Wrinkle Reducer",
      "Cough",
      "Stress-Depression Support",
      "Insomnia",
      "Wound Healing Support"
    ]
  },
  {
    "id": 68,
    "name": "TEA TREE ESSENTIAL OIL",
    "diseases": [
      "Mouth Disinfectant",
      "Acne",
      "Antimicrobial",
      "Foot Care",
      "Foot Odor Preventive",
      "Diaper Rash",
      "Insect Bites",
      "Skin Minor Wound Healing",
      "Boil Healing",
      "Eczema",
      "Urinary Tract Infections/Anti-inflammatory",
      "Dandruff",
      "Cough",
      "Hair Loss",
      "Psoriasis",
      "Common Cold",
      "Nail Fungus",
      "Wound Healing Support",
      "Facial Cleansing"
    ]
  },
  {
    "id": 69,
    "name": "SAGE HYDROSOL",
    "diseases": ["Mouth Disinfectant"]
  },
  {
    "id": 70,
    "name": "ANISE HYDROSOL",
    "diseases": ["Mouth Odor Eliminator"]
  },
  {
    "id": 71,
    "name": "CHAMOMILE HYDROSOL",
    "diseases": [
      "Mouth Sores and Infections",
      "Acne",
      "Antimicrobial",
      "Bacterial and Fungal Infections",
      "Diaper Rash",
      "Eczema",
      "Infection Relief",
      "Eye Health",
      "Rose Disease",
      "Sunburns",
      "Hemorrhoids",
      "Muscle Spasm Relief",
      "Migraine",
      "Mental Calming (Sedative)",
      "Stress-Depression Support",
      "Insomnia",
      "Varicose Veins",
      "Burn Healing Support",
      "Fatigue Relief",
      "Facial Cleansing"
    ]
  },
  {
    "id": 72,
    "name": "ANISE ESSENTIAL OIL",
    "diseases": ["Mouth Sores and Infections"]
  },
  {
    "id": 73,
    "name": "WALNUT OIL",
    "diseases": ["Acne", "Bleeding Stopper", "Wound Healing Support"]
  },
  {
    "id": 74,
    "name": "LIME ESSENTIAL OIL",
    "diseases": ["Toothache", "Joint Inflammations (Osteoarthritis)"]
  },
  {
    "id": 75,
    "name": "CHIA SEED OIL",
    "diseases": ["Immune Support", "Skin Dryness", "Skin Spots", "Dementia"]
  },
  {
    "id": 76,
    "name": "SESAME OIL",
    "diseases": [
      "Bacterial and Fungal Infections",
      "Skin Spots",
      "Joint Pain",
      "Hair Loss"
    ]
  },
  {
    "id": 77,
    "name": "BORAGE HYDROSOL",
    "diseases": [
      "Mild Wound Healing",
      "Skin Tightening",
      "Eye Health",
      "Bleeding Stopper",
      "Wrinkle Reducer",
      "Menopause Symptoms",
      "Hair Care",
      "Stress-Depression Support",
      "Toners",
      "Fatigue Relief",
      "Facial Cleansing"
    ]
  },
  {
    "id": 78,
    "name": "CEDAR ESSENTIAL OIL",
    "diseases": [
      "Insect Repellent",
      "Skin Tightening",
      "Eczema",
      "Dandruff",
      "Hair Loss",
      "Stress-Depression Support",
      "Insomnia"
    ]
  },
  {
    "id": 79,
    "name": "SAGE ESSENTIAL OIL",
    "diseases": [
      "Gas Pain",
      "Eye Health",
      "Blood Circulation Regulator",
      "Dandruff",
      "Cramps",
      "Menopause Symptoms",
      "Hair Care",
      "Hair Loss",
      "Insomnia",
      "Fatigue Relief"
    ]
  },
  {
    "id": 80,
    "name": "LEMON BALM ESSENTIAL OIL",
    "diseases": ["Fatigue Relief"]
  },
  {
    "id": 81,
    "name": "FLAXSEED OIL",
    "diseases": ["Blood Pressure Lowering"]
  },
  {
    "id": 82,
    "name": "SAGE HYDROSOL",
    "diseases": ["Cramps"]
  },
  {
    "id": 83,
    "name": "HEMP OIL",
    "diseases": ["Menopause Symptoms"]
  }
]
